mod.betamindy.name = [accent]Beta[][white]Mindy[] [lightgray]\uBCA0\uD0C0\uBBFC\uB514[]
mod.betamindy.short = [#b59e72]\uD63C\uB3C8\uC758 \uB370\uBAA8[]
mod.betamindy.description = \uCCAB [accent]Java[] \uBAA8\uB4DC \uC2E0\uC791! [cyan]sk7725/Commandblocks[]\uACFC \uBE44\uACAC\uB420 \uB9CC\uD55C \uD63C\uB3C8!\n\n[green]\uAE30\uC5EC\uC790[]: \uC601\uAC10, \uB808\uC774\uD3EC\uC2A4, GlennFolker, EyeofDarkness, Voz-Duh

# Pistons
block.betamindy-piston.name = \uD53C\uC2A4\uD1A4
block.betamindy-piston.description = \uCD5C\uB300 16\uAC1C\uC758 \uBE14\uB85D\uC744 \uBC00 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD1A0\uB968 \uBCBD\uC740 \uBC00\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-piston-sticky.name = \uB048\uB048\uC774 \uD53C\uC2A4\uD1A4
block.betamindy-piston-sticky.description = \uCD5C\uB300 16\uAC1C\uC758 \uBE14\uB85D\uC744 \uBC00\uAC70\uB098 \uB2F9\uAE38 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD1A0\uB968 \uBCBD\uC740 \uBC00\uC9C0 \uBABB\uD569\uB2C8\uB2E4.

block.betamindy-spore-slime.name = \uD3EC\uC790 \uC2AC\uB77C\uC784
block.betamindy-spore-slime.description = \uC778\uC811\uD55C \uBE14\uB85D\uC5D0 \uB2EC\uB77C\uBD99\uC2B5\uB2C8\uB2E4. \uBA54\uD0C0 \uCF54\uD305\uC5D0\uB294 \uB2EC\uB77C\uBD99\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-spore-slime.details = \uD3EC\uB3C4\uB9DB \uB9C8\uC774\uCBB8.
block.betamindy-surge-slime.name = \uC11C\uC9C0 \uC2AC\uB77C\uC784
block.betamindy-surge-slime.description = \uC778\uC811\uD55C \uBE14\uB85D\uC5D0 \uB2EC\uB77C\uBD99\uC2B5\uB2C8\uB2E4. \uC804\uB3C4\uCCB4\uC785\uB2C8\uB2E4. \uBA54\uD0C0 \uCF54\uD305\uC5D0\uB294 \uB2EC\uB77C\uBD99\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-surge-slime.details = \uB808\uBAAC\uB9DB \uB9C8\uC774\uCBB8.
block.betamindy-spore-slime-sided.name = \uBC29\uD5A5\uC131 \uD3EC\uC790 \uC2AC\uB77C\uC784
block.betamindy-spore-slime-sided.description = \uD55C\uCABD \uBA74\uB9CC \uB048\uC801\uC785\uB2C8\uB2E4. \uC778\uC811\uD55C \uBE14\uB85D\uC5D0 \uB2EC\uB77C\uBD99\uC2B5\uB2C8\uB2E4. \uBA54\uD0C0 \uCF54\uD305\uC5D0\uB294 \uB2EC\uB77C\uBD99\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-accel.name = \uAC00\uC18D\uB3C4\uACC4
block.betamindy-accel.description = \uC6C0\uC9C1\uC774\uBA74 \uC804\uB825\uC744 \uCD9C\uB825\uD569\uB2C8\uB2E4. \uC8FC\uB85C \uD53C\uC2A4\uD1A4\uACFC \uD568\uAED8 \uC0AC\uC6A9\uB429\uB2C8\uB2E4.

# Payloads
block.betamindy-payload-cannon.name = \uD654\uBB3C \uB300\uD3EC
block.betamindy-payload-cannon.description = \uD654\uBB3C\uC744 \uBC1C\uC0AC\uD569\uB2C8\uB2E4. \uD654\uBB3C\uC758 \uCCB4\uB825\uC774 \uB192\uACE0 \uBE44\uAC70\uB9AC\uAC00 \uBA40\uC218\uB85D \uB354 \uB9CE\uC740 \uD53C\uD574\uB97C \uC785\uD788\uC9C0\uB9CC, \uB3D9\uC2DC\uC5D0 \uB354 \uB9CE\uC740 \uD53C\uD574\uB97C \uD654\uBB3C\uC774 \uC785\uC2B5\uB2C8\uB2E4. [#98ffa9]\uB0B4\uBD80 \uC0AC\uAC70\uB9AC[] \uB0B4\uC5D0\uC11C\uB294 \uD654\uBB3C\uC774 \uD53C\uD574\uB97C \uC785\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
block.betamindy-payload-catapult.name = \uD654\uBB3C \uD22C\uC11D\uAE30
block.betamindy-payload-catapult.description = \uB354 \uBE60\uB978 \uC18D\uB825\uC73C\uB85C \uB354 \uD070 \uD654\uBB3C\uC744 \uB0A0\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC801\uB4E4\uC5D0\uAC8C\uB294 \uB098\uC05C \uC18C\uC2DD\uC785\uB2C8\uB2E4.
block.block-forge.name = \uBE14\uB85D \uC81C\uC791\uB300
block.block-forge.description = \uBE14\uB85D \uD654\uBB3C\uC744 \uC81C\uC791\uD569\uB2C8\uB2E4. \uD654\uBB3C \uB300\uD3EC\uB97C \uD65C\uC6A9\uD574\uC11C \uC6D0\uACA9\uC73C\uB85C \uBE14\uB85D\uC744 \uC124\uCE58\uD558\uC138\uC694.
block.block-forge.details = \uC544\uB204\uD06C\uC758 \uAE08\uC9C0\uB41C \uBE14\uB85D, \uAC1C\uBD09\uBC15\uB450!
block.betamindy-block-workshop.name = \uBE14\uB85D \uC81C\uC870\uAE30
block.betamindy-block-workshop.description = \uB354 \uD070 \uBE14\uB85D \uD654\uBB3C\uC744 \uC81C\uC791\uD569\uB2C8\uB2E4. \uCC98\uB9AC\uC6A9 \uBB3C\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.
block.betamindy-block-factory.name = \uBE14\uB85D \uACF5\uC7A5
block.betamindy-block-factory.description = \uD6E8\uC52C \uB354 \uD070 \uBE14\uB85D \uD654\uBB3C\uC744 \uC81C\uC791\uD569\uB2C8\uB2E4. \uBE14\uB85D \uC81C\uC870\uAE30\uC640 \uB2EC\uB9AC \uC791\uC740 \uBE14\uB85D\uB4E4\uB3C4 \uC120\uD0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB0C9\uAC01\uC218\uAC00 \uD544\uC694\uD569\uB2C8\uB2E4.
block.betamindy-block-packer.name = \uBE14\uB85D \uD328\uCEE4
block.block-loader.description = \uBE14\uB85D \uD654\uBB3C\uC5D0 \uC790\uC6D0\uC744 \uB123\uC2B5\uB2C8\uB2E4.
block.betamindy-block-packer.description = \uB354 \uD070 \uBE14\uB85D \uB85C\uB354\uC785\uB2C8\uB2E4. \uD070 \uBE14\uB85D \uD654\uBB3C\uC5D0 \uC790\uC6D0\uC744 \uB123\uC2B5\uB2C8\uB2E4.
block.betamindy-block-unpacker.name = \uBE14\uB85D \uC5B8\uD328\uCEE4
block.block-unloader.description = \uBE14\uB85D \uD654\uBB3C\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0C5\uB2C8\uB2E4.
block.betamindy-block-unpacker.description = \uB354 \uD070 \uBE14\uB85D \uC5B8\uB85C\uB354\uC785\uB2C8\uB2E4. \uD070 \uBE14\uB85D \uD654\uBB3C\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0C5\uB2C8\uB2E4.
block.betamindy-payload-deconstructor.name = \uD654\uBB3C \uBD84\uD574\uAE30
block.betamindy-payload-deconstructor.description = \uD654\uBB3C\uC744 \uBD84\uD574\uD558\uC5EC \uC81C\uC791 \uC790\uC6D0\uC758 \uC77C\uBD80\uB97C \uBC18\uD658\uD569\uB2C8\uB2E4. \uAC74\uBB3C\uC744 \uC9C1\uC811 \uD574\uCCB4\uD558\uB294 \uAC83\uBCF4\uB2E4 \uD6A8\uC728\uC801\uC785\uB2C8\uB2E4.
block.betamindy-payload-destroyer.name = \uD654\uBB3C \uBD84\uC1C4\uAE30
block.betamindy-payload-destroyer.description = \uB354 \uD070 \uD654\uBB3C \uBD84\uD574\uAE30\uC785\uB2C8\uB2E4. \uD654\uBB3C\uC744 \uBD84\uC1C4\uD558\uC5EC \uC81C\uC791 \uC790\uC6D0\uC758 \uC77C\uBD80\uB97C \uBC18\uD658\uD569\uB2C8\uB2E4. \uAC74\uBB3C\uC744 \uC9C1\uC811 \uD574\uCCB4\uD558\uB294 \uAC83\uBCF4\uB2E4 \uD6A8\uC728\uC801\uC785\uB2C8\uB2E4.
block.betamindy-payload-eradicator.name = \uD654\uBB3C \uBC15\uBA78\uAE30
block.betamindy-payload-eradicator.description = \uD6E8\uC52C \uB354 \uD070 \uD654\uBB3C \uBD84\uD574\uAE30\uC785\uB2C8\uB2E4. \uD654\uBB3C\uC744 \uBC15\uBA78\uD558\uC5EC \uC81C\uC791 \uC790\uC6D0\uC758 \uC77C\uBD80\uB97C \uBC18\uD658\uD569\uB2C8\uB2E4. \uAC74\uBB3C\uC744 \uC9C1\uC811 \uD574\uCCB4\uD558\uB294 \uAC83\uBCF4\uB2E4 \uD6A8\uC728\uC801\uC785\uB2C8\uB2E4.

# Environment
block.betamindy-radiation.name = \uBC29\uC0AC\uB2A5
block.betamindy-exotic-matter.name = \uC678\uACC4 \uBB3C\uC9C8
block.betamindy-present.name = \uC120\uBB3C \uC0C1\uC790
block.betamindy-present.description = \uB9E4\uC6B0 \uC131\uD0C4\uC808\uC2A4\uB7EC\uC6B4 \uBE14\uB85D\uC785\uB2C8\uB2E4. \uB20C\uB7EC\uC11C \uC5F4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-present.details = [scarlet]\uBA54\uB9AC[] [lime]\uD06C\uB9AC\uC2A4\uB9C8\uC2A4[][scarlet],[] [lime]\uD574\uD53C[] [scarlet]\uB274[][lime]\uC774\uC5B4[][scarlet]![]

# Effect
block.betamindy-silo.name = \uC218\uB0A9\uACE0
block.betamindy-silo.description = \uAC01 \uC720\uD615\uC758 \uB9E4\uC6B0 \uB9CE\uC740 \uC591\uC758 \uC790\uC6D0\uC744 \uC800\uC7A5\uD569\uB2C8\uB2E4. \uC5B8\uB85C\uB354 \uBE14\uB85D\uC744 \uC0AC\uC6A9\uD558\uC5EC \uCC3D\uACE0\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-warehouse.name = \uACA9\uB0A9\uACE0
block.betamindy-warehouse.description = \uAC01 \uC720\uD615\uC758 \uC5C4\uCCAD\uB098\uAC8C \uB9CE\uC740 \uC591\uC758 \uC790\uC6D0\uC744 \uC800\uC7A5\uD569\uB2C8\uB2E4. \uC5B8\uB85C\uB354 \uBE14\uB85D\uC744 \uC0AC\uC6A9\uD558\uC5EC \uCC3D\uACE0\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-warehouse.details = \uB9C8\uCE58 \uBE44\uD589\uAE30 \uC5EC\uB7EC \uB300\uB3C4 \uB4E4\uC5B4\uAC08 \uAC83\uB9CC \uAC19\uC740 \uD06C\uAE30\uC774\uB2E4.
block.betamindy-team-wall.name = \uD300 \uBE14\uB85D
block.betamindy-team-wall.description = \uD30C\uAD34\uB418\uBA74, \uADF8 \uC0AC\uC2E4 \uBC0F \uACF5\uACA9\uC790\uC758 \uC815\uCCB4\uB97C \uBAA8\uB450\uC5D0\uAC8C \uC54C\uB9BD\uB2C8\uB2E4. PvP\uC5D0\uC11C \uB3D9\uB9F9 \uBC0F \uBC30\uC2E0\uC758 \uC99D\uAC70\uB85C \uD65C\uC6A9\uD558\uAC70\uB098, \uC11C\uBC14\uC774\uBC8C\uC5D0\uC11C \uBC29\uC5B4\uC120\uC774 \uB6AB\uB838\uC74C\uC744 \uACBD\uACE0\uD558\uB294 \uC6A9\uB3C4\uB85C \uC4F8 \uC218 \uC788\uC2B5\uB2C8\uB2E4.

# Production
block.betamindy-drill-mini.name = \uBBF8\uB2C8 \uB4DC\uB9B4\uB7EC
block.betamindy-drill-mini.description = \uC8FC\uBCC0\uC758 \uC790\uC6D0\uC744 \uC790\uB3D9\uC73C\uB85C \uCC44\uAD74\uD569\uB2C8\uB2E4.
block.betamindy-drill-mini.details = \uC0E4\uB97C\uB85C\uD14C\uC5D0 \uC758\uD574 \uBE0C\uB77C\uC9C8\uB85C \uBCF4\uB0B4\uC9C4 \uBAA8\uB178. \uBB34\uC0AC\uD788 \uB3CC\uC544\uC654\uC9C0\uB9CC...
block.betamindy-drill-mega.name = \uBA54\uAC00 \uB4DC\uB9B4\uB7EC
block.betamindy-drill-mega.description = \uB354 \uBC1C\uC804\uB41C \uB4DC\uB9B4\uB7EC\uC785\uB2C8\uB2E4. \uC8FC\uBCC0\uC758 \uC790\uC6D0\uC744 \uC790\uB3D9\uC73C\uB85C \uCC44\uAD74\uD569\uB2C8\uB2E4. \uB108\uBB34 \uBB34\uB978 \uC790\uC6D0\uC740 \uCC44\uAD74\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
block.betamindy-cloner.name = \uBE14\uB85D \uBCF5\uC0AC\uAE30
block.betamindy-cloner.description = [accent]\uBC14\uB77C\uBCF4\uB294 \uBE14\uB85D[]\uC744 [#a9d8ff]\uC774 \uBE14\uB85D \uB4A4[]\uB85C \uBCF5\uC0AC\uD569\uB2C8\uB2E4. \uD50C\uB808\uC774\uC5B4\uAC00 \uC9C1\uC811 \uADF8 \uC704\uCE58\uC5D0 \uB193\uC744 \uC218 \uC788\uB294 \uBE14\uB85D\uB9CC \uBCF5\uC0AC\uAC00 \uAC00\uB2A5\uD569\uB2C8\uB2E4. \uC790\uC6D0\uACFC \uC804\uB825\uC744 \uC18C\uBAA8\uD569\uB2C8\uB2E4.
block.betamindy-cloner.details = \uD53C\uC2A4\uD1A4 \uD0C8\uAC83 \uACF5\uC7A5\uC744 \uB9CC\uB4E4\uAE30\uC5D0 \uC548\uC131\uB9DE\uCDA4\uC774\uB2E4.

# Stats
stat.dphealth = {0}x\uD654\uBB3C \uCCB4\uB825x\uBE44\uAC70\uB9AC(\uBE14\uB85D)

# Settings
setting.slimeeffect.name = \uC2AC\uB77C\uC784 \uC560\uB2C8\uBA54\uC774\uC158 \uD6A8\uACFC [lightgray](\uBCF4\uD638\uB9C9 \uC560\uB2C8\uBA54\uC774\uC158 \uD544\uC694)[]
setting.correctview.name = \uC704\uC5D0\uC11C \uBCF8 \uD654\uBB3C

# UI
ui.teamalert = \uD300 {0}\uC774 \uD300 {1}\uC5D0\uAC8C \uACF5\uACA9\uB2F9\uD588\uC2B5\uB2C8\uB2E4!
ui.teamalertsilent = \uD300 {0}\uC774 \uACF5\uACA9\uB2F9\uD588\uC2B5\uB2C8\uB2E4!