mod.betamindy.name = [accent]Beta[][white]Mindy[]
mod.betamindy.short = [#b59e72]\u0414\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0421\u0430\u043C\u043E\u0433\u043E \u0425\u0430\u043E\u0441\u0430[]
mod.betamindy.description = \u041C\u043E\u044F \u043F\u0435\u0440\u0432\u0430\u044F [accent]Java[] \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F, \u0438\u043C\u0435\u0435\u0442 \u0442\u0430\u043A\u043E\u0435 \u0436\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0445\u0430\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u044D\u043D\u0435\u0440\u0433\u0438\u0438 \u043A\u0430\u043A \u0443 \u0438 [cyan]sk7725/Commandblocks[].\n\n[green]\u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438[]: GlennFolker, EyeofDarkness, younggam, Voz-Duh, Rayforce

# Pistons
block.betamindy-piston.name = \u041F\u043E\u0440\u0448\u0435\u043D\u044C
block.betamindy-piston.description = \u041C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u043A\u0430\u0442\u044C \u0438\u043B\u0438 \u0442\u044F\u043D\u0443\u0442\u044C \u0434\u043E 16 \u0431\u043B\u043E\u043A\u043E\u0432. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u0448\u0430\u0442\u044C \u0442\u043E\u0440\u0438\u0435\u0432\u044B\u0435 \u0441\u0442\u0435\u043D\u044B.
block.betamindy-piston-sticky.name = \u041B\u0438\u043F\u043A\u0438\u0439 \u043F\u043E\u0440\u0448\u0435\u043D\u044C
block.betamindy-piston-sticky.description = \u041C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u043A\u0430\u0442\u044C \u0438\u043B\u0438 \u0442\u044F\u043D\u0443\u0442\u044C \u0434\u043E 16 \u0431\u043B\u043E\u043A\u043E\u0432. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044C \u0442\u043E\u0440\u0438\u0435\u0432\u044B\u0435 \u0441\u0442\u0435\u043D\u044B.

block.betamindy-spore-slime.name = \u0421\u043F\u043E\u0440\u043E\u0432\u0430\u044F \u0441\u043B\u0438\u0437\u044C
block.betamindy-spore-slime.description = \u041F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u043C \u0431\u043B\u043E\u043A\u0430\u043C. \u041D\u0435 \u043F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0444\u0430\u0437\u043E\u0432\u043E\u043C\u0443 \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044E.
block.betamindy-spore-slime.details = \u0418\u043C\u0435\u0435\u0442 \u0432\u0438\u043D\u043E\u0433\u0440\u0430\u0434\u043D\u044B\u0439 \u0432\u043A\u0443\u0441 \u0438 \u043E\u0447\u0435\u043D\u044C \u0436\u0435\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u0430.
block.betamindy-spore-slime-sided.name = \u041E\u0434\u043D\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u044F\u044F \u0441\u043F\u043E\u0440\u043E\u0432\u0430\u044F \u0441\u043B\u0438\u0437\u044C
block.betamindy-spore-slime-sided.description = \u0422\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u0430 \u0435\u0451 \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043B\u0438\u043F\u043A\u0430\u044F. \u041F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u043C \u0431\u043B\u043E\u043A\u0430\u043C. \u041D\u0435 \u043F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0444\u0430\u0437\u043E\u0432\u043E\u043C\u0443 \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044E.
block.betamindy-accel.name = \u0423\u0441\u043A\u043E\u0440\u0438\u0442\u0435\u043B\u044C
block.betamindy-accel.description = \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442 \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u043F\u0440\u0438 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0438, \u043E\u0431\u044B\u0447\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u043F\u043E\u0440\u0448\u043D\u044F\u0445.

# Payloads
block.betamindy-payload-cannon.name = \u0413\u0440\u0443\u0437\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430
block.betamindy-payload-cannon.description = \u041C\u043E\u0436\u0435\u0442 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0433\u0440\u0443\u0437\u044B. \u0427\u0435\u043C \u0432\u044B\u0448\u0435 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435 \u0433\u0440\u0443\u0437\u0430 \u0438 \u0447\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0431\u043B\u043E\u043A\u043E\u0432 \u0432 \u0433\u0440\u0443\u0437\u0435, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0430\u043D\u043E\u0441\u0438\u0442 \u0443\u0440\u043E\u043D\u0430, \u043D\u043E \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0443\u0440\u043E\u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0441\u0430\u043C \u0433\u0440\u0443\u0437. \u0413\u0440\u0443\u0437 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0431\u0435\u0437 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0439 \u0432\u043E [#98ffa9]\u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u043C \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435[].
block.betamindy-payload-catapult.name = \u0413\u0440\u0443\u0437\u043E\u0432\u0430\u044F \u043A\u0430\u0442\u0430\u043F\u0443\u043B\u044C\u0442\u0430
block.betamindy-payload-catapult.description = \u041C\u043E\u0436\u0435\u0442 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u0437\u044B \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044F\u0445. \u0420\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0432\u0440\u0430\u0433\u0430.
block.block-forge.description = \u041A\u0443\u0451\u0442 \u0433\u0440\u0443\u0437\u044B \u0438\u0437 \u0431\u043B\u043E\u043A\u043E\u0432. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0441 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u043F\u0443\u0448\u043A\u043E\u0439 \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0451\u043D\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0432\u043D\u0438\u0437 \u0431\u043B\u043E\u043A\u043E\u0432.
block.block-forge.details = \u0421\u043A\u0440\u044B\u0442\u044B\u0439 \u0431\u043B\u043E\u043A, \u0432\u044B\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0439 BetaMindy(tm).
block.betamindy-block-workshop.name = \u041C\u0430\u0441\u0442\u0435\u0440\u0441\u043A\u0430\u044F \u0431\u043B\u043E\u043A\u043E\u0432
block.betamindy-block-workshop.description = \u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0431\u043B\u043E\u043A\u0438. \u0422\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u043E\u0434\u0443 \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B.
block.betamindy-block-factory.name = \u0417\u0430\u0432\u043E\u0434 \u0431\u043B\u043E\u043A\u043E\u0432
block.betamindy-block-factory.description = \u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0435\u0449\u0451 \u0431\u043E\u043B\u0435\u0435 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0431\u043B\u043E\u043A\u0438. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u0435\u043D\u044C\u0448\u0438\u0445 \u0431\u043B\u043E\u043A\u043E\u0432, \u0432 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043C\u0430\u0441\u0442\u0435\u0440\u0441\u043A\u043E\u0439 \u0431\u043B\u043E\u043A\u043E\u0432. \u0422\u0440\u0435\u0431\u0443\u0435\u0442 \u043E\u0445\u043B\u0430\u0436\u0434\u0430\u044E\u0449\u0443\u044E \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B.
block.betamindy-block-packer.name = \u041F\u0430\u043A\u043E\u0432\u0449\u0438\u043A \u0431\u043B\u043E\u043A\u043E\u0432
block.block-loader.description = \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0432 \u0431\u043B\u043E\u043A\u0438.
block.betamindy-block-packer.description = \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430 \u0431\u043B\u043E\u043A\u043E\u0432. \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0432 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u044B\u0435 \u0431\u043B\u043E\u043A\u0438.
block.betamindy-block-unpacker.name = \u0420\u0430\u0441\u043F\u0430\u043A\u043E\u0432\u0449\u0438\u043A \u0431\u043B\u043E\u043A\u043E\u0432
block.block-unloader.description = \u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0438\u0437 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-block-unpacker.description = \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430 \u0431\u043B\u043E\u043A\u043E\u0432. \u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0438\u0437 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-payload-deconstructor.name = \u0420\u0430\u0437\u0431\u043E\u0440\u0449\u0438\u043A \u0433\u0440\u0443\u0437\u043E\u0432
block.betamindy-payload-deconstructor.description = \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u0433\u0440\u0443\u0437\u044B \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-payload-destroyer.name = \u0411\u043B\u0435\u043D\u0434\u0435\u0440 \u0433\u0440\u0443\u0437\u043E\u0432
block.betamindy-payload-destroyer.description = \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0431\u043E\u0440\u0449\u0438\u043A\u0430 \u0433\u0440\u0443\u0437\u043E\u0432. \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u0437\u044B \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-payload-eradicator.name = \u0418\u0441\u043A\u043E\u0440\u0435\u043D\u0438\u0442\u0435\u043B\u044C \u0433\u0440\u0443\u0437\u043E\u0432
block.betamindy-payload-eradicator.description = \u0415\u0449\u0451 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0431\u043E\u0440\u0449\u0438\u043A\u0430 \u0433\u0440\u0443\u0437\u043E\u0432. \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u0435\u0449\u0451 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u0437\u044B \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u043E\u0432.

# Environment
block.betamindy-radiation.name = \u0420\u0430\u0434\u0438\u0430\u0446\u0438\u044F
block.betamindy-exotic-matter.name = \u042D\u043A\u0437\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043C\u0430\u0442\u0435\u0440\u0438\u044F
block.betamindy-present.name = \u041F\u043E\u0434\u0430\u0440\u043E\u043A
block.betamindy-present.description = \u0412\u0435\u0441\u0451\u043B\u044B\u0439 \u0431\u043B\u043E\u043A. \u041D\u0430\u0436\u043C\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0432\u0435\u0440\u043D\u0443\u0442\u044C, \u0432\u044B \u043D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u043D\u0443\u0442\u0440\u0438!
block.betamindy-present.details = [scarlet]\u0421\u0447\u0430\u0441\u0442\u043B\u0438\u0432\u043E\u0433\u043E[] [lime]\u0420\u043E\u0436\u0434\u0435\u0441\u0442\u0432\u0430[] [scarlet]\u0438[] [lime]\u0412\u0435\u0441\u0451\u043B\u043E\u0433\u043E[] [scarlet]\u041D\u043E\u0432\u043E\u0433\u043E[] [lime]\u0413\u043E\u0434\u0430[][scarlet]![]

# Effect
block.betamindy-silo.name = \u0421\u0438\u043B\u043E\u0441
block.betamindy-silo.description = \u0425\u0440\u0430\u043D\u0438\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430.
block.betamindy-warehouse.name = \u0421\u043A\u043B\u0430\u0434
block.betamindy-warehouse.description = \u0425\u0440\u0430\u043D\u0438\u0442 \u043D\u0435\u043E\u0431\u044B\u0447\u0430\u0439\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430.
block.betamindy-team-wall.name = \u0411\u043B\u043E\u043A \u043A\u043E\u043C\u0430\u043D\u0434\u044B
block.betamindy-team-wall.description = \u041A\u043E\u0433\u0434\u0430 \u043E\u043D \u0441\u043B\u043E\u043C\u0430\u043D, \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u0435\u0442 \u0432\u0441\u0435\u0445 \u043E \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0438 \u0438 \u043F\u0440\u0435\u0434\u0430\u0442\u0435\u043B\u0435. \u041F\u043E\u043B\u0435\u0437\u043D\u043E \u0434\u043B\u044F \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0434\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u043F\u0440\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 PvP, \u0438\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u044F \u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u044B \u0432 \u0432\u044B\u0436\u0438\u0432\u0430\u043D\u0438\u0438.

# Logic
block.betamindy-linkpin.name = Отображатель подключений
block.betamindy-linkpin.description = Может быть связан с процессором для отображения всех его подключений, даже отключенных. [scarlet]Неверные подключения[] будут иметь красный цвет, [lightgray]неактивные подключения[] - черный квадрат. При перемещении поршнем, подключения текущего процессора также сдвинуться.
block.betamindy-message-void.name = Вакуум сообщений
block.betamindy-message-void.description = Уничтожает любые сообщения.
block.betamindy-message-void.details = "Вакуум сообщений, для чего же он?"\nНарод #development-а спрашивал об одном.\nИ роутер отвечал им о его начале,\nПоследние слова были сказаны в канале:\n"Глушит блок всех, говоривших оффтопом."\nСоединили с oh no, соединили с концом.\nСоциал уже их ждёт там, под гробóм.
block.betamindy-message-source.name = Источник сообщений

# Stats
stat.dphealth = {0}*\u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435 \u0433\u0440\u0443\u0437\u0430*\u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u044F(\u0432 \u0431\u043B\u043E\u043A\u0430\u0445)

# Settings
setting.slimeeffect.name = \u0410\u043D\u0438\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0441\u043B\u0438\u0437\u044C [lightgray](\u0442\u0440\u0435\u0431\u0443\u044E\u0442\u0441\u044F \u0430\u043D\u0438\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0449\u0438\u0442\u044B)[]
setting.correctview.name = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u0437\u0430 \u0441\u0432\u0435\u0440\u0445\u0443 \u0432\u043D\u0438\u0437

# UI
ui.teamalert = \u041A\u043E\u043C\u0430\u043D\u0434\u0430 {0} \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043D\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439 {1}!
ui.teamalertsilent = \u041A\u043E\u043C\u0430\u043D\u0434\u0430 {0} \u043F\u043E\u0434 \u0430\u0442\u0430\u043A\u043E\u0439!
