# suppress inspection "UnusedProperty" for whole file
mod.betamindy.name = [accent]Beta[][white]Mindy[]
mod.betamindy.short = [#b59e72]Demo-ul Haosului \u00EEn Sine[]
mod.betamindy.description = Prima mea modificare \u00EEn [accent]Java[], are aceea\u0219i cantitate de energie haotic\u0103 ca [cyan]sk7725/Commandblocks[].
mod.codev = Co-Dev
mod.contributors = Contribuitori
mod.musics = Music

# Pistons
block.betamindy-piston.name = Piston
block.betamindy-piston.description = Poate s\u0103 \u00EEmping\u0103 p\u00E2n\u0103 la 16 blocuri. Nu poate s\u0103 \u00EEmping\u0103 ziduri de toriu.
block.betamindy-piston-sticky.name = Piston Lipicios
block.betamindy-piston-sticky.description = Poate s\u0103 \u00EEmping\u0103 p\u00E2n\u0103 la 16 blocuri. Nu poate s\u0103 \u00EEmping\u0103 ziduri de toriu.
block.betamindy-piston-infi.name = Piston Infinit
block.betamindy-piston-infi.description = Poate s\u0103 \u00EEmping\u0103 p\u00E2n\u0103 la 512 de blocuri. Nu poate s\u0103 \u00EEmping\u0103 ziduri de toriu. Doar pentru cutie de nisip.
block.betamindy-piston-sticky-infi.name = Piston Lipicios Infinit
block.betamindy-piston-sticky-infi.description = Poate s\u0103 \u00EEmping\u0103 sau s\u0103 trag\u0103 p\u00E2n\u0103 la 512 de blocuri. Nu peoate s\u0103 \u00EEmping\u0103 ziduri de toriu. Doar pentru cutie de nisip.

block.betamindy-spore-slime.name = M\u00E2zg\u0103 de Spori
block.betamindy-spore-slime.description = Se lipe\u0219te de blocuri adiacente. Nu se lipe\u0219te de straturi de phaz\u0103.
block.betamindy-spore-slime.details = Are o arom\u0103 de struguri, \u0219i este foarte mestecat.
block.betamindy-surge-slime.name = Supra M\u00E2zg\u0103
block.betamindy-surge-slime.description = Se lipe\u0219te de blocuri adiacente, La fel ca m\u00E2zga de spori. Conduce putere la blocurile adiacente. Nu se lipe\u0219te de straturi de phaz\u0103.
block.betamindy-surge-slime.details = Are o arom\u0103 de l\u0103m\u00E2ie verde, \u0219i este foarte mestecat.
block.betamindy-spore-slime-sided.name = M\u00E2zg\u0103 de Spori lateral
block.betamindy-spore-slime-sided.description = Doar o fa\u021B\u0103 la ea este lipicioas\u0103. Se lipe\u0219te de blocuri adiacente. Nu se lipe\u0219te de straturi de phaz\u0103.
block.betamindy-accel.name = Accelerator
block.betamindy-accel.description = Genereaz\u0103 putere c\u00E2nd este mi\u0219cat, de obicei de pistoane.

block.betamindy-spinner.name = Spinner [scarlet](WIP)[]

# Payloads
block.betamindy-payload-cannon.name = Tun de \u00CEnc\u0103rc\u0103tur\u0103
block.betamindy-payload-cannon.description = Poate s\u0103 arunce \u00EEnc\u0103rc\u0103turi. Cu c\u00E2t via\u021Ba \u00EEnc\u0103rc\u0103turii este mai mare, cu at\u00E2t mai multe blocuri ea traverseaz\u0103, mai multe daune ea face, prin urmare, mai multe daune \u00EEnc\u0103rc\u0103tura ia. \u00CEnc\u0103rc\u0103tura poate fi  lansat\u0103 cu siguran\u021B\u0103 f\u0103r\u0103 daune \u00EEn [#98ffa9]raza interioar\u0103[].
block.betamindy-payload-catapult.name = Catapult\u0103 de \u00CEnc\u0103rc\u0103turi
block.betamindy-payload-catapult.description = Poate lansa \u00EEnc\u0103rc\u0103turi mai mari \u00EEn viteze mai mari. Ve\u0219ti devastatoare pentru inamic.
block.betamindy-block-workshop.name = Atelier de Blocuri
block.block-forge.description = Forjeaz\u0103 \u00EEnc\u0103rc\u0103turi de blocuri. Folose\u0219te cu tunul de \u00EEnc\u0103rc\u0103tur\u0103 pentru a plasa de departe blocuri.
block.block-forge.details = Blocul interzis, descoperit de BetaMindy(tm).
block.betamindy-block-workshop.description = Forjeaz\u0103 blocuri mai mari. Are nevoie de ap\u0103 pentru a procesa blocuri.
block.betamindy-block-factory.name = Fabric\u0103 de Blocuri
block.betamindy-block-factory.description = Forjeaz\u0103 blocuri mai mari. Poate fi configurat s\u0103 forjeze blocuri mai mici de asemenea, spre deosebire de atelierul de blocuri. Are nevoie de r\u0103cire pentru a forja blocuri.
block.betamindy-block-packer.name = Ambalator de Blocuri
block.block-loader.description = \u00CEncarc\u0103 inventarurile blocurile-\u00EEnc\u0103rc\u0103turi.
block.betamindy-block-packer.description = O versiune mai mare a \u00EEnc\u0103rc\u0103torului de blocuri. \u00CEncarc\u0103 inventaruriile blocurilor mai mari.
block.betamindy-block-unpacker.name = Dezpacator de Blocuri
block.block-unloader.description = Descarc\u0103 inventarurile blocurilor-\u00EEnc\u0103rc\u0103turi.
block.betamindy-block-unpacker.description = O versiune mai mare a desc\u0103rc\u0103torului de blocuri. Descarc\u0103 inventarurile blocurilor mai mari.
block.betamindy-payload-deconstructor.name = Dezasamblator de Blocuri
block.betamindy-payload-deconstructor.description = Dezsambleaz\u0103 \u0219i ramburseaz\u0103 o por\u021Biune din resursele cl\u0103dite. Mai eficient dec\u00E2t s\u0103 deconstruie\u0219ti blocul tu.
block.betamindy-payload-destroyer.name = Blender de \u00CEnc\u0103rc\u0103tur\u0103
block.betamindy-payload-destroyer.description = O versiune mai mare a dezasamblatorului de blocuri. Dezasambleaz\u0103 \u00EEnc\u0103rc\u0103turi mai mari \u0219i ramburseaz\u0103 o por\u021Biune din resursele cl\u0103dite. Mai eficient dec\u00E2t s\u0103 deconstruie\u0219ti blocul tu.
block.betamindy-payload-eradicator.name = Eradicator de \u00CEnc\u0103rc\u0103tur\u0103
block.betamindy-payload-eradicator.description = O versiune \u0219i mai mare a dezasamblatorului de blocuri. Dezasambleaz\u0103 \u00EEnc\u0103rc\u0103turi \u0219i mai mari \u0219i ramburseaz\u0103 o por\u021Biune din resursele cl\u0103dite. Mai eficient dec\u0103t s\u0103 deconstruie\u0219ti blocul tu.

# Environment
block.betamindy-radiation.name = Radia\u021Bie
block.betamindy-exotic-matter.name = Materie Exotic\u0103
block.betamindy-present.name = Cadou
block.betamindy-present.description = Un bloc holly vesel. Apas\u0103 ca s\u0103 desfaci, tu nu vei cunoa\u0219te ce este \u00EEn\u0103untru!
block.betamindy-present.details = [scarlet]Cr\u0103ciun[] [lime]fericit[] [scarlet]\u0219i un[] [lime]An[] [scarlet]Nou[] [lime]fericit[][scarlet]![]

# Effect
block.betamindy-silo.name = Siloz
block.betamindy-silo.description = Stocheaz\u0103 un num\u0103r enorm de itemi din fiecare tip. Con\u021Binuturile pot fi recuperate cu un desc\u0103rc\u0103tor.
block.betamindy-warehouse.name = Depozit
block.betamindy-warehouse.description = Stocheaz\u0103 un num\u0103r extraordinar de itemi din fiecare tip. Con\u021Binuturile pot fi recuperate cu un desc\u0103rc\u0103tor.
block.betamindy-team-wall.name = Bloc de Echip\u0103
block.betamindy-team-wall.description = C\u00E2nd este spart, alerteaz\u0103 toat\u0103 lumea despre atac \u0219i ofensator. Folositor pentru teaming sau pentru eviden\u021Ba tr\u0103d\u0103torilor \u00EEn PvP, sau doar pentru a alerta o spargere de ap\u0103rare \u00EEn supravie\u021Buire.

# Production
block.betamindy-drill-mini.name = Burghie \u00EEn Miniatur\u0103
block.betamindy-drill-mini.description = G\u0103ure\u0219te minereuri sau blocuri din apropiere automat.
block.betamindy-drill-mini.details = Un mono care a fost trimis in Brazilia de c\u0103tre Sharlotte. C\u00E2nd s-a \u00EEntors...
block.betamindy-drill-mega.name = Burghie Mega
block.betamindy-drill-mega.description = O versiune apgradat\u0103 a burghiei in miniatur\u0103. G\u0103ure\u0219te minereuri sau blocuri din apropiere automat. Nu poate g\u0103uri itemi care sunt prea moi.
block.betamindy-cloner.name = Clonator de Blocuri
block.betamindy-cloner.description = Cloneaz\u0103 [accent]blocul cu care \u00EEi se arat\u0103[] la [#a9d8ff] \u021Bigla din spatele ei[]. Dac\u0103 [accent]blocul ar\u0103t\u0103tor[] este un bloc-\u00EEnc\u0103rc\u0103tur\u0103, \u00EEnc\u0103rc\u0103tura va fi citit\u0103, \u0219i limita de m\u0103rime nu va fi aplicat\u0103. Poate s\u0103 cloneze doar blocuri pe care tu po\u021Bi s\u0103 le plasezi de tine. Consum\u0103 itemi \u0219i putere.
block.betamindy-cloner.details = O cale perfect\u0103 de a face ma\u0219ini fabrici zbur\u0103toare cu pistoane.

# Logic
block.betamindy-linkpin.name = Pin de Leg\u0103tur\u0103
block.betamindy-linkpin.description = Poate fi legat de un procesor ca s\u0103 afi\u0219eze toate leg\u0103turile sale, chiar \u0219i cele oprite. [scarlet]Leg\u0103turile invalide[] vor avea un nume ro\u0219u, [lightgray]leg\u0103turile inactive[] vor avea un p\u0103trat negru. C\u00E2nd este \u00EEmpins de un piston, leg\u0103turile procesorului legate vor fi de asemenea mi\u0219cate.

# Stats
stat.dphealth = {0}*via\u021Ba \u00EEnc\u0103rc\u0103turii*distan\u021B\u0103(blocuri)

# Settings
setting.slimeeffect.name = M\u00E2zg\u0103 animat\u0103 [lightgray](are nevoie de scuturi animate)[]
setting.correctview.name = Sus-jos \u00EEncarc\u0103tur\u0103 vedere
setting.accelballs.name = Acceleratoare Animate

# UI
ui.teamalert = Echipa {0} a fost atacat\u0103 de echipa {1}!
ui.teamalertsilent = Echipa {0} a fost atacat\u0103!
