# suppress inspection "UnusedProperty" for whole file
mod.betamindy.name = [accent]Beta[][white]Mindy[]
mod.betamindy.short = [#b59e72]\u0425\u0430\u043e\u0441 \u0443 \u043d\u0430\u0439\u0447\u0438\u0441\u0442\u0456\u0448\u043e\u043c\u0443 \u0439\u043e\u0433\u043e \u0432\u0438\u0433\u043b\u044f\u0434\u0456[]
mod.betamindy.description = \u041c\u043e\u044f \u043d\u0430\u0439\u043f\u0435\u0440\u0448\u0430 [accent]Java[] \u043c\u043e\u0434\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u044f, \u043c\u0430\u0454 \u0442\u0430\u043a\u0443 \u0436 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0445\u0430\u043e\u0442\u0438\u0447\u043d\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u044f\u043a \u0456 [cyan]sk7725/Commandblocks[].
mod.codev = \u0421\u043f\u0456\u0432\u0440\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a\u0438
mod.contributors = \u041f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u0438
mod.musics = \u041c\u0443\u0437\u0438\u043a\u0430

# Pistons
block.betamindy-piston.name = \u041f\u043e\u0440\u0448\u0435\u043d\u044c
block.betamindy-piston.description = \u0417\u0434\u0430\u0442\u043d\u0438\u0439 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0434\u043e 16 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0442\u043e\u0440\u0456\u0454\u0432\u0456 \u0441\u0442\u0456\u043d\u0438.
block.betamindy-piston-sticky.name = \u041b\u0438\u043f\u043a\u0438\u0439 \u043f\u043e\u0440\u0448\u0435\u043d\u044c
block.betamindy-piston-sticky.description = \u0417\u0434\u0430\u0442\u043d\u0438\u0439 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0430\u0431\u043e \u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0434\u043e 16 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0442\u043e\u0440\u0456\u0454\u0432\u0456 \u0441\u0442\u0456\u043d\u0438.
block.betamindy-piston-infi.name = \u0411\u0435\u0437\u043c\u0435\u0436\u043d\u0438\u0439 \u043f\u043e\u0440\u0448\u0435\u043d\u044c
block.betamindy-piston-infi.description = \u0417\u0434\u0430\u0442\u043d\u0438\u0439 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0434\u043e 512 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0442\u043e\u0440\u0456\u0454\u0432\u0456 \u0441\u0442\u0456\u043d\u0438. \u0422\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u0456.
block.betamindy-piston-sticky-infi.name = \u0411\u0435\u0437\u043c\u0435\u0436\u043d\u0438\u0439 \u043b\u0438\u043f\u043a\u0438\u0439 \u043f\u043e\u0440\u0448\u0435\u043d\u044c
block.betamindy-piston-sticky-infi.description = \u0417\u0434\u0430\u0442\u043d\u0438\u0439 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0430\u0431\u043e \u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0434\u043e 512 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0448\u0442\u043e\u0432\u0445\u0430\u0442\u0438 \u0442\u043e\u0440\u0456\u0454\u0432\u0456 \u0441\u0442\u0456\u043d\u0438. \u0422\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u0456.

block.betamindy-spore-slime.name = \u0421\u043f\u043e\u0440\u043e\u0432\u0438\u0439 \u0441\u043b\u0438\u0437
block.betamindy-spore-slime.description = \u041b\u0438\u043f\u043d\u0435 \u0434\u043e \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043b\u0438\u043f\u043d\u0435 \u0434\u043e \u0444\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u043a\u0440\u0438\u0442\u0442\u044f.
block.betamindy-spore-slime.details = \u0416\u0435\u043b\u0435\u0439\u043d\u0435, \u043c\u0430\u0454 \u0441\u043c\u0430\u043a \u0432\u0438\u043d\u043e\u0433\u0440\u0430\u0434\u0443.
block.betamindy-surge-slime.name = \u041a\u0456\u043d\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u0441\u043b\u0438\u0437
block.betamindy-surge-slime.description = \u041b\u0438\u043f\u043d\u0435 \u0434\u043e \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0431\u043b\u043e\u043a\u0456\u0432 \u044f\u043a \u0456 \u0441\u043f\u043e\u0440\u043e\u0432\u0438\u0439 \u0441\u043b\u0438\u0437. \u041f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f \u0434\u043e \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043b\u0438\u043f\u043d\u0435 \u0434\u043e \u0444\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u043a\u0440\u0438\u0442\u0442\u044f.
block.betamindy-surge-slime.details = \u0416\u0435\u043b\u0435\u0439\u043d\u0438\u0439, \u043c\u0430\u0454 \u0441\u043c\u0430\u043a \u043b\u0438\u043c\u043e\u043d\u0443.
block.betamindy-spore-slime-sided.name = \u041e\u0434\u043d\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u0439 \u0441\u043f\u043e\u0440\u043e\u0432\u0438\u0439 \u0441\u043b\u0438\u0437
block.betamindy-spore-slime-sided.description = \u041b\u0438\u0448\u0435 \u043e\u0434\u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0430 \u043b\u0438\u043f\u043a\u0430. \u041b\u0438\u043f\u043d\u0435 \u0434\u043e \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0431\u043b\u043e\u043a\u0456\u0432. \u041d\u0435 \u043b\u0438\u043f\u043d\u0435 \u0434\u043e \u0444\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u043a\u0440\u0438\u0442\u0442\u044f.
block.betamindy-accel.name = \u041f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0432\u0430\u0447
block.betamindy-accel.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u044f\u043a\u0449\u043e \u043f\u043e\u0440\u0443\u0445\u0430\u0442\u0438, \u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u043e\u0440\u0448\u043d\u044f\u043c.

block.betamindy-cog.name = \u0413\u0432\u0438\u043d\u0442\u0438\u043a
block.betamindy-cog.description = \u041f\u0440\u0438\u043c\u0456\u0442\u0438\u0432\u043d\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u043a\u0440\u0443\u0442\u0438\u043a\u0430, \u043c\u0430\u0454 \u0442\u0430\u043a\u0456 \u0436 \u0444\u0443\u043d\u043a\u0446\u0456\u0457. \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 18 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e, \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0454 \u0432\u0456\u0441\u0441\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f. \u041c\u043e\u0436\u0435 \u0441\u043a\u0438\u0434\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438 \u043d\u0430 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u043b\u043e\u043a\u0438, \u0437\u0456 \u0441\u043f\u043e\u0440\u043e\u0432\u0438\u043c \u0441\u043b\u0438\u0437\u043e\u043c \u043c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043e \u0431\u043b\u043e\u043a\u0456\u0432.
block.betamindy-cog.details = \u041f\u043e\u0447\u0438\u043d\u0430\u0454 \u043a\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044c (\u0456 \u043f\u0456\u0434\u0431\u0438\u0440\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438) \u0432 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u043b\u0438 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0435\u043d\u0435\u0440\u0433\u0456\u044f. \u041f\u0435\u0440\u0435\u0441\u0442\u0430\u0454 \u043a\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044c, \u043a\u043e\u043b\u0438 \u0432\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0435 \u0432\u0456\u0434 \u0435\u043d\u0435\u0440\u0433\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f, \u0442\u0430 \u044f\u043a\u0449\u043e \u0454 \u043c\u0456\u0441\u0446\u0435 \u0449\u043e\u0431 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0431\u043b\u043e\u043a(\u0438).
block.betamindy-titanium-cog.name = \u0422\u0438\u0442\u0430\u043d\u043e\u0432\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a
block.betamindy-titanium-cog.description = \u0426\u0435\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0432\u0434\u0432\u0456\u0447\u0456 \u0448\u0432\u0438\u0434\u0448\u0438\u0439 \u043d\u0456\u0436 \u043c\u0456\u0434\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a. \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 16 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e, \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0454 \u0432\u0456\u0441\u0441\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0456\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f.
block.betamindy-plastanium-cog.name = \u041f\u043b\u0430\u0441\u0442\u0430\u043d\u0456\u0454\u0432\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a
block.betamindy-plastanium-cog.description = \u0426\u0435\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0432 1.5 \u0440\u0430\u0437\u0438 \u0448\u0432\u0438\u0434\u0448\u0438\u0439 \u043d\u0456\u0436 \u043c\u0456\u0434\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a. \u041f\u043e\u0432\u0456\u043b\u044c\u043d\u0456\u0448\u0438\u0439 \u043d\u0456\u0436 \u0442\u0438\u0442\u0430\u043d\u043e\u0432\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a, \u0430\u043b\u0435 \u043c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0431\u043b\u043e\u043a\u0456\u0432, \u0434\u043e 25 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f.
block.betamindy-armored-cog.name = \u0411\u0440\u043e\u043d\u044c\u043e\u0432\u0430\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a
block.betamindy-armored-cog.description = \u0426\u0435\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0432\u0434\u0432\u0456\u0447\u0456 \u0448\u0432\u0438\u0434\u0448\u0438\u0439 \u043d\u0456\u0436 \u043c\u0456\u0434\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a. \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 20 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e. \u0417\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u0438\u043c, \u043a\u043e\u043b\u0438 \u0439\u043e\u0433\u043e \u043a\u0440\u0443\u0442\u044f\u0442\u044c \u0456\u043d\u0448\u0456 \u0433\u0432\u0438\u043d\u0442\u0438\u043a\u0438, \u044f\u043a \u043d\u0435\u0456\u043d\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439 \u043a\u0440\u0443\u0442\u0438\u043a. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f.
block.betamindy-wooden-cog.name = \u0414\u0435\u0440\u0435\u0432'\u044f\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a
block.betamindy-wooden-cog.description = \u0426\u0435\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0432\u0434\u0432\u0456\u0447\u0456 \u043f\u043e\u0432\u0456\u043b\u044c\u043d\u0456\u0448\u0438\u0439 \u043d\u0456\u0436 \u043c\u0456\u0434\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a. \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 18 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e, \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0454 \u0432\u0456\u0441\u0441\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f.

block.betamindy-spinner.name = \u041a\u0440\u0443\u0442\u0438\u043a
block.betamindy-spinner.description = \u041f\u043e\u043b\u0456\u043f\u0448\u0435\u043d\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0433\u0432\u0438\u043d\u0442\u0438\u043a\u0430, \u0443 4 \u0440\u0430\u0437\u0438 \u0448\u0432\u0438\u0434\u0448\u0438\u0439 \u043d\u0456\u0436 \u043c\u0456\u0434\u043d\u0438\u0439 \u0433\u0432\u0438\u043d\u0442\u0438\u043a. \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 16 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e, \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0454 \u0432\u0456\u0441\u0441\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0456\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f. \u041c\u043e\u0436\u0435 \u0441\u043a\u0438\u0434\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438 \u043d\u0430 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u043b\u043e\u043a\u0438, \u0437\u0456 \u0441\u043f\u043e\u0440\u043e\u0432\u0438\u043c \u0441\u043b\u0438\u0437\u043e\u043c \u043c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043e \u0431\u043b\u043e\u043a\u0456\u0432.
block.betamindy-spinner.details = \u041f\u043e\u0447\u0438\u043d\u0430\u0454 \u043a\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044c (\u0456 \u043f\u0456\u0434\u0431\u0438\u0440\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438) \u0432 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043a\u043e\u043b\u0438 \u0435\u043d\u0435\u0440\u0433\u0456\u044f \u043f\u0456\u0434\u0454\u0434\u043d\u0443\u0454\u0442\u044c\u0441\u044f. \u041f\u0435\u0440\u0435\u0441\u0442\u0430\u0454 \u043a\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044c \u043a\u043e\u043b\u044c \u0432\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0435 \u0432\u0456\u0434 \u0435\u043d\u0435\u0440\u0433\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f, \u0442\u0430 \u044f\u043a\u0449\u043e \u0454 \u043c\u0456\u0441\u0446\u0435 \u0449\u043e\u0431 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0431\u043b\u043e\u043a(\u0438).
block.betamindy-spinner-infi.name = \u0411\u0435\u0437\u043c\u0435\u0436\u043d\u0438\u0439 \u043a\u0440\u0443\u0442\u0438\u043a
block.betamindy-spinner-infi.description = \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 120 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e, \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u0454 \u0432\u0456\u0441\u0441\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0456\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f. \u041c\u043e\u0436\u0435 \u0441\u043a\u0438\u0434\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438 \u043d\u0430 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u043b\u043e\u043a\u0438, \u0437\u0456 \u0441\u043f\u043e\u0440\u043e\u0432\u0438\u043c \u0441\u043b\u0438\u0437\u043e\u043c \u043c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043e \u0431\u043b\u043e\u043a\u0456\u0432. \u0422\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u0456.
block.betamindy-spinner-infi.details = \u0427\u043e\u043c\u0443 120? \u041d\u0443, \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0431\u0430\u0439\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u0435\u0440\u0435\u043f\u043e\u0432\u043d\u0435\u043d\u0456.

block.betamindy-spinner-inert.name = \u0406\u043d\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439 \u043a\u0440\u0443\u0442\u0438\u043a
block.betamindy-spinner-inert.description = \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 16 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e. \u0426\u044f \u0432\u0435\u0440\u0441\u0456\u044f \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043e\u0431\u0435\u0440\u0442\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0432\u0456\u0442\u044c \u043a\u043e\u043b\u0438 \u043f\u0456\u0434\u0456\u0431\u0440\u0430\u043d\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u043a\u0440\u0443\u0442\u0438\u043a\u0430\u043c\u0438.
block.betamindy-spinner-inert-infi.name = \u0411\u0435\u0437\u043c\u0435\u0436\u043d\u0438\u0439 \u0456\u043d\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439 \u043a\u0440\u0443\u0442\u0438\u043a
block.betamindy-spinner-inert-infi.description = \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 120 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e. \u0426\u044f \u0432\u0435\u0440\u0441\u0456\u044f \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043e\u0431\u0435\u0440\u0442\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0432\u0456\u0442\u044c \u043a\u043e\u043b\u0438 \u043f\u0456\u0434\u0456\u0431\u0440\u0430\u043d\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u043a\u0440\u0443\u0442\u0438\u043a\u0430\u043c\u0438. \u0422\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u0456.
block.betamindy-spinner-inert-infi.details = \u041d\u0435\u0441\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u043e \u0456\u043d\u0435\u0440\u0442\u043d\u0438\u0439 \u043a\u0440\u0443\u0442\u0438\u043a. \u0422\u0430\u043a, \u044f \u043f\u043e\u0433\u0430\u043d\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0443\u044e \u043d\u0430\u0437\u0432\u0438.

# Payloads
block.betamindy-payload-cannon.name = \u0412\u0430\u043d\u0442\u0430\u0436\u043d\u0430 \u0433\u0430\u0440\u043c\u0430\u0442\u0430
block.betamindy-payload-cannon.description = \u041c\u043e\u0436\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u0438 \u0432\u0430\u043d\u0442\u0430\u0436\u0456. \u0427\u0438\u043c \u0432\u0438\u0449\u0435 \u0437\u0434\u043e\u0440\u043e\u0432'\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u0443 \u0456 \u0432\u0456\u0434\u0441\u0442\u0430\u043d\u044c \u044f\u043a\u0443 \u0432\u043e\u043d\u043e \u043f\u0440\u043e\u043b\u0435\u0442\u0438\u0442\u044c, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u043e\u044e \u0431\u0443\u0434\u0435 \u0448\u043a\u043e\u0434\u0430, \u0430\u043b\u0435 \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u0437\u0434\u043e\u0440\u043e\u0432'\u044f \u0431\u043b\u043e\u043a \u0432\u0442\u0440\u0430\u0442\u0438\u0442\u044c. \u0412\u0430\u043d\u0442\u0430\u0436 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u0430\u043c\u0443\u0449\u0435\u043d\u0438\u0439 \u0431\u0435\u0437\u043f\u0435\u0447\u043d\u043e \u0432 [#98ffa9]\u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044c\u043e\u043c\u0443 \u0440\u0430\u0434\u0456\u0443\u0441\u0456[].
block.betamindy-payload-catapult.name = \u0412\u0430\u043d\u0442\u0430\u0436\u043d\u0430 \u043a\u0430\u0442\u0430\u043f\u0443\u043b\u044c\u0442\u0430
block.betamindy-payload-catapult.description = \u041c\u043e\u0436\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0456 \u0432\u0430\u043d\u0442\u0430\u0436\u0456 \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0456\u0439 \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456. \u041d\u0438\u0449\u0456\u0432\u043d\u0456 \u043d\u043e\u0432\u0438\u043d\u0438 \u0434\u043b\u044f \u0432\u043e\u0440\u043e\u0433\u0430.
block.betamindy-grand-constructor.name = \u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u0437\u0431\u0438\u0440\u0430\u0447
block.betamindy-grand-constructor.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u0434\u043e 6\u04456 \u043a\u043b\u0456\u0442\u0438\u043d\u043e\u043a. \u041f\u043e\u0442\u0440\u0456\u0431\u043d\u0435 \u043e\u0445\u043e\u043b\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438.
block.betamindy-payload-packer.name = \u0412\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0439 \u043f\u0430\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a
block.betamindy-payload-packer.description = \u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0440\u0456\u0434\u0438\u043d\u0438 \u0442\u0430 \u0440\u0435\u0447\u0456 \u0432 \u0431\u0456\u043b\u044c\u0448\u0456 \u0431\u043b\u043e\u043a\u0438.
block.betamindy-payload-unpacker.name = \u0412\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0439 \u0432\u0438\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a
block.betamindy-payload-unpacker.description = \u0420\u043e\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0440\u0456\u0434\u0438\u043d\u0438 \u0442\u0430 \u0440\u0435\u0447\u0456 \u0437 \u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0431\u043b\u043e\u043a\u0456\u0432.
block.betamindy-payload-deconstructor.name = \u041c\u0430\u043b\u0438\u0439 \u0440\u043e\u0437\u0431\u0438\u0440\u0430\u0447
block.betamindy-payload-deconstructor.description = \u0420\u043e\u0437\u0431\u0438\u0440\u0430\u0454 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456. \u041f\u043e\u0432\u0435\u0440\u0442\u0430\u0454 100% \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0442\u0446\u0442\u0432\u0430.
block.betamindy-payload-eradicator.name = \u0420\u043e\u0437\u0431\u0438\u0440\u0430\u0447
block.betamindy-payload-eradicator.description = \u0429\u0435 \u0431\u0456\u043b\u044c\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0440\u043e\u0437\u0431\u0438\u0440\u0430\u0447\u0430. \u0420\u043e\u0437\u0431\u0438\u0440\u0430\u0454 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456. \u041f\u043e\u0432\u0435\u0440\u0442\u0430\u0454 100% \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0442\u0446\u0442\u0432\u0430.
block.betamindy-payload-rail.name = \u0417\u0430\u043b\u0456\u0437\u043d\u0438\u0446\u044f
block.betamindy-payload-rail.description = \u0422\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443\u0454 \u0431\u043b\u043e\u043a\u0438 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456. \u0417\u0430\u043b\u0456\u0437\u043d\u0438\u0447\u043d\u0456 \u0440\u0443\u043c\u0431\u0438\u043a\u0438 \u043f\u0456\u0434\u043d\u0456\u043c\u0443\u0442\u044c \u0431\u043b\u043e\u043a \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0443, \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0443\u0442\u044c \u0431\u043b\u043e\u043a \u0456 \u043f\u043e\u043a\u043b\u0430\u0434\u0443\u0442\u044c \u0439\u043e\u0433\u043e \u043d\u0430 \u043c\u0456\u0441\u0446\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f.
block.betamindy-rail-sorter.name = \u0417\u0430\u043b\u0456\u0437\u043d\u0438\u0447\u043d\u0438\u0439 \u0441\u043e\u0440\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a
block.betamindy-rail-sorter.description = \u0420\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044f\u0454 \u0431\u043b\u043e\u043a\u0438 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456. \u0414\u0456\u0454 \u044f\u043a \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440, \u044f\u043a\u0449\u043e \u043d\u0435 \u0432\u0438\u0431\u0440\u0430\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0457 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u0457. \u041c\u043e\u0436\u043d\u0430 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043b\u0438\u0448\u0435 \u0431\u043b\u043e\u043a\u0456\u0432, \u043b\u0438\u0448\u0435 \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u0430\u0431\u043e \u043f\u0435\u0432\u043d\u043e\u0433\u043e \u0442\u0438\u043f\u0443 \u0431\u043b\u043e\u043a\u0443/\u043e\u0434\u0438\u043d\u0438\u0446\u0456.

# block.block-forge.description = Forges block payloads. Use with the payload cannon to remotely place down blocks.
# block.block-forge.details = The forbidden block, revealed by BetaMindy(tm).
block.betamindy-block-workshop.name = [scarlet]\u041d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440[]
block.betamindy-block-workshop.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u0431\u0456\u043b\u044c\u0448\u0456 \u0431\u043b\u043e\u043a\u0438. \u041f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u0432\u043e\u0434\u0438 \u0434\u043b\u044f \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0431\u043b\u043e\u043a\u0443.\n[scarlet]\u041d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454. \u0417\u0430\u043c\u0456\u043d\u0435\u043d\u0438\u0439 \u043d\u043e\u0432\u0456\u0448\u043e\u044e \u0432\u0435\u0440\u0441\u0456\u0454\u044e.[]
block.betamindy-payload-destroyer.name = [scarlet]\u041d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0438\u0439 \u0434\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u043e\u0440[]
block.betamindy-payload-destroyer.description = Anuke, \u044f\u043a \u0442\u0438 \u043c\u043e\u0436\u0435\u0448 \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0437\u0456 \u043c\u043d\u043e\u044e\n[scarlet]\u041d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454. \u0417\u0430\u043c\u0456\u043d\u0435\u043d\u0438\u0439 \u043d\u043e\u0432\u0456\u0448\u043e\u044e \u0432\u0435\u0440\u0441\u0456\u0454\u044e.[]
block.betamindy-block-packer.name = [scarlet]\u041f\u0430\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a \u0431\u043b\u043e\u043a\u0456\u0432[]
block.betamindy-block-packer.description = \u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0432 \u0431\u0456\u043b\u044c\u0448\u0456 \u0431\u043b\u043e\u043a\u0438.\n[scarlet]\u041d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454. \u0417\u0430\u043c\u0456\u043d\u0435\u043d\u0438\u0439 \u043d\u043e\u0432\u0456\u0448\u043e\u044e \u0432\u0435\u0440\u0441\u0456\u0454\u044e.[]
block.betamindy-block-unpacker.name = [scarlet]\u0420\u043e\u0437\u043f\u0430\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a \u0431\u043b\u043e\u043a\u0456\u0432[]
block.betamindy-block-unpacker.description = \u0412\u0438\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0437 \u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0431\u043b\u043e\u043a\u0456\u0432.\n[scarlet]\u041d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454. \u0417\u0430\u043c\u0456\u043d\u0435\u043d\u0438\u0439 \u043d\u043e\u0432\u0456\u0448\u043e\u044e \u0432\u0435\u0440\u0441\u0456\u0454\u044e.[]
block.betamindy-block-factory.name = [scarlet]\u0424\u0430\u0431\u0440\u0438\u043a\u0430 \u0431\u043b\u043e\u043a\u0456\u0432[]
block.betamindy-block-factory.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u0434\u043e 6\u04456 \u043a\u043b\u0456\u0442\u0438\u043d\u043e\u043a. \u041f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u043e\u0445\u043e\u043b\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0431 \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438.\n[scarlet]\u041d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454. \u0417\u0430\u043c\u0456\u043d\u0435\u043d\u0438\u0439 \u043d\u043e\u0432\u0456\u0448\u043e\u044e \u0432\u0435\u0440\u0441\u0456\u0454\u044e.[]

# Environment
block.betamindy-radiation.name = \u0420\u0430\u0434\u0456\u0430\u0446\u0456\u044f
block.betamindy-exotic-matter.name = \u0415\u043a\u0437\u043e\u0442\u0438\u0447\u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u044f
block.betamindy-present.name = \u041f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a
block.betamindy-present.description = \u0421\u0432\u044f\u0442\u0438\u0439, \u0432\u0435\u0441\u0435\u043b\u0438\u0439 \u0431\u043b\u043e\u043a. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431 \u0440\u043e\u0437\u0433\u043e\u0440\u043d\u0443\u0442\u0438, \u0432\u0438 \u043d\u0435 \u0437\u043d\u0430\u0454\u0442\u0435, \u0449\u043e \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0456!
block.betamindy-present.details = [scarlet]\u0429\u0430\u0441\u043b\u0438\u0432\u043e\u0433\u043e[] [lime]\u0420\u0456\u0437\u0434\u0432\u0430[] \u0442\u0430 [lime]\u0437[] [scarlet]\u041d\u043e\u0432\u0438\u043c[] [lime]\u0440\u043e\u043a\u043e\u043c[] [scarlet]![]
block.betamindy-asphalt.name = \u0410\u0441\u0444\u0430\u043b\u044c\u0442
block.betamindy-blueice.name = \u041b\u0456\u0434 \u0431\u0435\u0437 \u0442\u0435\u0440\u0442\u044f
block.betamindy-milky-coffee.name = \u041a\u0430\u0432\u0430
block.betamindy-ohno.name = [scarlet]\u0442\u0440\u044f\u0441\u0446\u044f[] 
block.betamindy-redstone.name = \u0427\u0435\u0440\u0432\u043e\u043d\u0438\u0439 \u043a\u0430\u043c\u0456\u043d\u044c
block.betamindy-blackstone.name = \u0411\u0456\u043b\u0438\u0439 \u043a\u0430\u043c\u0456\u043d\u044c
block.betamindy-redstone-wall.name = \u0421\u0442\u0456\u043d\u0430 \u0437 \u0447\u0435\u0440\u0432\u043e\u043d\u043e\u0433\u043e \u043a\u0430\u043c\u0435\u043d\u044e
block.betamindy-blackstone-wall.name = \u0421\u0442\u0456\u043d\u0430 \u0437 \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u0430\u043c\u0435\u043d\u044e
block.betamindy-large-tree.name = \u0412\u0435\u043b\u0438\u043a\u0435 \u0434\u0435\u0440\u0435\u0432\u043e
block.betamindy-black-pine.name = \u0427\u043e\u0440\u043d\u0430 \u0441\u043e\u0441\u043d\u0430
block.betamindy-red-pine.name = \u0427\u0435\u0440\u0432\u043e\u043d\u0430 \u0441\u043e\u0441\u043d\u0430

block.betamindy-borudalite.name = \u0411\u043e\u0440\u0443\u0434\u0430\u043b\u0456\u0442
block.betamindy-mossy-borudalite.name = \u041c\u043e\u0445\u043e\u0432\u0438\u0439 \u0431\u043e\u0440\u0443\u0434\u0430\u043b\u0456\u0442
block.betamindy-twilight-moss.name = \u0421\u0443\u0442\u0456\u043d\u043a\u043e\u0432\u0438\u0439 \u043c\u043e\u0445
block.betamindy-starry-moss.name = \u041a\u0432\u0456\u0442\u0443\u0447\u0438\u0439 \u0441\u0443\u0442\u0456\u043d\u043a\u043e\u0432\u0438\u0439 \u043c\u043e\u0445
block.betamindy-milksand.name = \u041c\u043e\u043b\u043e\u0447\u043d\u0438\u0439 \u043f\u0456\u0441\u043e\u043a
block.betamindy-borudalite-wall.name = \u0411\u043e\u0440\u0443\u0434\u0430\u043b\u0456\u0442\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-twilight-moss-wall.name = \u0421\u0443\u0442\u0456\u043d\u043a\u043e\u0432\u0456 \u0447\u0430\u0433\u0430\u0440\u043d\u0438\u043a\u0438
block.betamindy-milkdune-wall.name = \u0421\u0442\u0456\u043d\u0430 \u0447\u0443\u043c\u0430\u0446\u044c\u043a\u043e\u0457 \u0434\u044e\u043d\u0438

# Extra
block.betamindy-omega-rune.name = \u041e\u043c\u0435\u0433\u0430 \u0440\u0443\u043d\u0430
block.betamindy-omega-rune.description = \u041a\u0430\u043c'\u044f\u043d\u0430 \u0440\u0443\u043d\u0430, \u0437\u0434\u0430\u0442\u043d\u0430 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438 \u043a\u0456\u043d\u0435\u0442\u0438\u0447\u043d\u0443 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0432 \u043c\u0430\u043d\u0443. \u0414\u043e\u043b\u0443\u0447\u0430\u0439\u0442\u0435\u0441\u044f \u0434\u043e [green]BetaMindy Omega Server[], \u0449\u043e\u0431\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0446\u0435\u0439 \u0431\u043b\u043e\u043a.
block.betamindy-omega-rune.details = \u041d\u0430 \u043d\u0456\u0439 \u0454 \u0441\u0442\u0430\u0440\u043e\u0434\u0430\u0432\u043d\u0456 \u0433\u0440\u0430\u0432\u044e\u0440\u0438 \u041a\u043e\u0440\u0443\u0445\u0430, \u044f\u043a\u0456 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043f\u0435\u0440\u0435\u043a\u043b\u0430\u0441\u0442\u0438\u2026
block.betamindy-box.name = \u041a\u043e\u0440\u043e\u0431\u043a\u0430
block.betamindy-box.description = \u041a\u0430\u0440\u0442\u043e\u043d\u043d\u0430 \u043a\u043e\u0440\u043e\u0431\u043a\u0430, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u043f\u043e \u0432\u0441\u044c\u043e\u043c\u0443 \u0432\u0441\u0435\u0441\u0432\u0456\u0442\u0443. \u041e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u0430, \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0437\u043d\u0438\u043a\u0430\u0454 \u043a\u043e\u043b\u0438 \u0437\u0430\u0431\u0438\u0440\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u043c\u0456\u0441\u0442.
block.betamindy-box.details = \u0421\u0442\u043e\u043f, \u043a\u0443\u0434\u0438 \u0446\u0435 \u0432\u0441\u0435 \u043a\u0430\u0440\u0442\u043e\u043d\u043d\u0435 \u0441\u043c\u0456\u0442\u0442\u044f \u0437\u043d\u0438\u043a\u0430\u0454? \u0426\u0435 \u043c\u0430\u0433... \u043d\u0443... \u0437\u0430\u0431\u0440\u0443\u0434\u043d\u0435\u043d\u043d\u044f \u0443 \u0432\u0441\u0456\u0439 \u0441\u0432\u043e\u0457\u0439 \u043a\u0440\u0430\u0441\u0456!
block.betamindy-gameyut.name = \u041a\u0438\u0434\u0430\u0447 \u041f\u0430\u043b\u0438\u0447\u043e\u043a \u042e\u0442\u043d\u043e\u0440\u0456
block.betamindy-gameyut.description = \u041f\u0430\u043b\u0438\u0447\u043a\u0438 \u042e\u0442\u043d\u043e\u0440\u0456, \u043a \u043e\u0440\u0435\u0439\u0441\u044c\u043a\u0430 \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043d\u0430 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043d\u0430 \u0433\u0440\u0430.\n[accent]\u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0433\u0440\u0438:[]\n[white]\ue008 Do. \u041f\u043e\u0445\u043e\u0434\u0456\u0442\u044c \u043d\u0430 \u043e\u0434\u043d\u0435 \u043f\u043e\u043b\u0435 \u0432\u043f\u0435\u0440\u0435\u0434.\n\ue009 Ge. \u041f\u043e\u0445\u043e\u0434\u0456\u0442\u044c \u043d\u0430 \u0434\u0432\u0430 \u043f\u043e\u043b\u044f \u0432\u043f\u0435\u0440\u0435\u0434.\n\ue00a Geol. \u041f\u043e\u0445\u043e\u0434\u0456\u0442\u044c \u043d\u0430 \u0442\u0440\u0438 \u043f\u043e\u043b\u044f \u0432\u043f\u0435\u0440\u0435\u0434.\n\ue00b Yut! \u041f\u043e\u0445\u043e\u0434\u0456\u0442\u044c \u043d\u0430 \u0447\u043e\u0442\u0438\u0440\u0438 \u043f\u043e\u043b\u044f \u0432\u043f\u0435\u0440\u0435\u0434, [accent]\u0456 \u043f\u0456\u0434\u043a\u0438\u043d\u044c\u0442\u0435 \u0437\u043d\u043e\u0432\u0443[].\n\ue007 Mo! \u041f\u043e\u0445\u043e\u0434\u0456\u0442\u044c \u043d\u0430 \u043f'\u044f\u0442\u044c \u043f\u043e\u043b\u0456\u0432 \u0432\u043f\u0435\u0440\u0435\u0434, [accent]\u0456 \u043f\u0456\u0434\u043a\u0438\u043d\u044c\u0442\u0435 \u0437\u043d\u043e\u0432\u0443[].\n\ue00c Back-do. \u041f\u043e\u0445\u043e\u0434\u0456\u0442\u044c \u043d\u0430 \u043e\u0434\u043d\u0435 \u043f\u043e\u043b\u0435 \u043d\u0430\u0437\u0430\u0434. [accent]\u042f\u043a\u0449\u043e \u0442\u0438 \u043d\u0430 \u0421\u0442\u0430\u0440\u0442\u0456, \u0442\u0432\u043e\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u044f \u0437\u043c\u0456\u043d\u0438\u0442\u044c\u0441\u044f, \u0456 \u0442\u0438 \u043e\u043f\u0438\u043d\u0438\u0448\u0441\u044f \u0437\u0440\u0430\u0437\u0443 \u043f\u0435\u0440\u0435\u0434 \u0446\u0456\u043b\u043b\u044e![]\n \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0442\u0430\u043a\u043e\u0436 \u043f\u0456\u0434\u043a\u0438\u043d\u0443\u0442\u0438 \u0449\u0435 \u0440\u0430\u0437, \u043a\u043e\u043b\u0438 \u0432\u0430\u0448\u0430 \u0444\u0456\u0448\u043a\u0430 \u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0442\u043e\u0447\u043d\u043e \u043d\u0430 \u0444\u0456\u0448\u043a\u0443 \u043e\u043f\u043e\u043d\u0435\u043d\u0442\u0430, \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u044e\u0447\u0438 \u0439\u043e\u0433\u043e \u043d\u0430 \u0441\u0442\u0430\u0440\u0442.\n\u041f\u043e\u043c\u0456\u0448\u0430\u0439\u0442\u0435 \u0441\u0442\u0435\u043a, \u0442\u043e\u0431\u0442\u043e \u043e\u0434\u0438\u043d \u043c\u043e\u0436\u0435 \u0437 \u0434\u0443\u0436\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c \u0448\u0430\u043d\u0441\u043e\u043c \u0432\u0438\u0433\u0440\u0430\u0442\u0438 \u0433\u0440\u0443 \u0437 \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u0445\u043e\u0434\u0443.[]
block.betamindy-gameyut.details = \u0417\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e [royal]https://en.wikipedia.org/wiki/Yut[] \u0434\u043b\u044f \u043a\u0440\u0430\u0449\u043e\u0433\u043e \u0440\u043e\u0437\u0443\u043c\u0456\u043d\u043d\u044f.

# Effect
block.betamindy-silo.name = \u0421\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u0441\u043a\u043b\u0430\u0434
block.betamindy-silo.description = \u0417\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u043f\u0443. \u0412\u043c\u0456\u0441\u0442 \u043c\u043e\u0436\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0440\u043e\u0437\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0447\u0430.
block.betamindy-warehouse.name = \u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u0441\u043a\u043b\u0430\u0434
block.betamindy-warehouse.description = \u0417\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u043f\u0443. \u0412\u043c\u0456\u0441\u0442 \u043c\u043e\u0436\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0440\u043e\u0437\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0447\u0430.
block.betamindy-team-wall.name = \u041a\u043e\u043c\u0430\u043d\u0434\u043d\u0438\u0439 \u0431\u043b\u043e\u043a
block.betamindy-team-wall.description = \u041f\u0440\u0438 \u043f\u043e\u043b\u043e\u043c\u0446\u0456 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0430\u0454 \u0432\u0441\u0456\u0445 \u043f\u0440\u043e \u043d\u0430\u043f\u0430\u0434 \u0456 \u043a\u0440\u0438\u0432\u0434\u043d\u0438\u043a\u0430. \u041a\u043e\u0440\u0438\u0441\u043d\u043e \u0434\u043b\u044f \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043a\u043e\u043c\u0430\u043d\u0434 \u0430\u0431\u043e \u0434\u043e\u043a\u0430\u0437\u0456\u0432 \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0456\u0432 \u0443 PvP, \u0430\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043b\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456 \u0432\u0438\u0436\u0438\u0432\u0430\u043d\u043d\u044f.
block.betamindy-spotlight.name = \u041f\u0440\u043e\u0436\u0435\u043a\u0442\u043e\u0440
block.betamindy-spotlight.description = \u041e\u0441\u0432\u0456\u0442\u043b\u044e\u0454 \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0457 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0456.
block.betamindy-spotlight.details = \u0412\u0440\u044f\u0442\u043e\u0432\u0430\u043d\u043e \u0437 \u043f\u043e\u043b\u0456\u0432 \u0431\u0438\u0442\u0432, \u0434\u0435 \u0454 \u0441\u043b\u0456\u0434\u0438 \u043c\u0435\u0445\u0430\u043d\u0456\u0447\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438.
block.betamindy-ion-jet.name = \u0406\u043e\u043d\u043d\u0438\u0439 \u0441\u0442\u0440\u0443\u043c\u0456\u043d\u044c
block.betamindy-ion-jet.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u043f\u043e\u043b\u0435 \u043f\u043e\u0442\u043e\u043a\u0443 \u0456\u043e\u043d\u0456\u0432, \u0449\u043e \u0437\u043c\u0443\u0448\u0443\u0454 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456 \u043a\u0443\u043b\u0456 \u043d\u0430\u0431\u0438\u0440\u0430\u0442\u0438 \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044c \u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u0443. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0457 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0456.
block.betamindy-ion-jet.details = \u041f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f: \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u044f \u043d\u0435 \u043d\u0435\u0441\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043d\u044f \u0440\u0430\u0434\u0456\u0430\u0446\u0456\u0457, \u044f\u043a\u0430 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u043f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f\u043c \u0440\u0456\u0432\u043d\u044f \u0440\u0430\u043a\u0443.
block.betamindy-ion-thruster.name = \u0406\u043e\u043d\u043d\u0438\u0439 \u0448\u0442\u043e\u0432\u0445\u0430\u0447
block.betamindy-ion-thruster.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u0431\u0456\u043b\u044c\u0448 \u0441\u0438\u043b\u044c\u043d\u0435 \u043f\u043e\u043b\u0435 \u043f\u043e\u0442\u043e\u043a\u0443 \u0456\u043e\u043d\u0456\u0432, \u0449\u043e \u0437\u043c\u0443\u0448\u0443\u0454 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456 \u043a\u0443\u043b\u0456 \u043d\u0430\u0431\u0438\u0440\u0430\u0442\u0438 \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044c \u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u0443. \u0421\u0438\u043b\u044c\u043d\u0435 \u043f\u043e\u043b\u0435 \u0437\u0430\u0440\u044f\u0434\u0443 \u0442\u0430\u043a\u043e\u0436 \u0448\u0442\u043e\u0432\u0445\u0430\u0454 \u0432\u0430\u043d\u0442\u0430\u0436\u0456. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0457 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0456.
block.betamindy-corrupted-jet.name = \u0414\u0436\u0435\u0440\u0435\u043b\u043e \u0456\u043e\u043d\u0456\u0432 [accent]\u0411\u0435\u0442\u0430[]
block.betamindy-corrupted-jet.description = \u0421\u0442\u0432\u043e\u0440\u044e\u0454 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u043d\u0435 \u043f\u043e\u043b\u0435 \u043f\u043e\u0442\u043e\u043a\u0443 \u0456\u043e\u043d\u0456\u0432, \u0449\u043e \u0437\u043c\u0443\u0448\u0443\u0454 [scarlet]\u0443\u0441\u0456 \u0442\u0438\u043f\u0438 \u043a\u0443\u043b\u044c[] \u043d\u0430\u0431\u0438\u0440\u0430\u0442\u0438 \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044c \u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u0443. \u0414\u0438\u0432\u043d\u0430 \u0444\u0456\u0437\u0438\u043a\u0430 \u0442\u0443\u0442 \u043c\u043e\u0436\u0435 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0442\u0438 \u043d\u0435\u043d\u0430\u0432\u043c\u0438\u0441\u043d\u0443 \u043f\u043e\u0432\u0435\u0434\u0456\u043d\u043a\u0443. \u0421\u0438\u043b\u044c\u043d\u0435 \u043f\u043e\u043b\u0435 \u0437\u0430\u0440\u044f\u0434\u0443 \u0442\u0430\u043a\u043e\u0436 \u0448\u0442\u043e\u0432\u0445\u0430\u0454 \u043f\u043e\u0432\u0456\u0442\u0440\u044f\u043d\u0456 \u0432\u0430\u043d\u0442\u0430\u0436\u0456. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0457 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0456. \u0422\u0456\u043b\u044c\u043a\u0438 \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u044f.
block.betamindy-corrupted-jet.details = \u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430: \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u044f \u043d\u0435 \u043d\u0435\u0441\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0456\u0432 \u0437\u0430 \u043c\u0435\u0436\u0430\u043c\u0438 \u0432\u0438\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443.

block.betamindy-fire-can.name = \u0412\u0443\u0433\u0456\u043b\u044c\u043d\u0430 \u0431\u0430\u043d\u043a\u0430
block.betamindy-fire-can.description = \u0421\u043f\u0430\u043b\u044e\u0454 \u0440\u0435\u0447\u0456 \u0456 \u0437\u0456\u0433\u0440\u0456\u0432\u0430\u0454 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u044f\u043a\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0431\u043b\u0438\u0437\u044c\u043a\u043e. 
block.betamindy-fire-can.details = \u0414\u0436\u0438\u0432\u0456\u0431\u0443\u043b\u043d\u043e\u0440\u0456 (\u0430\u043d\u0433\u043b. Jwibulnori \u0456 \u043a\u043e\u0440. \uc950\ubd88\ub180\uc774) \u0446\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430 \u043a\u043e\u0440\u0435\u0439\u0441\u044c\u043a\u0430 \u0433\u0440\u0430. \u0426\u0435 \u0433\u0440\u0430 \u0440\u043e\u0437\u043f\u0430\u043b\u0438\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u0442\u044f \u043d\u0430 \u043f\u043e\u043b\u044f\u0445 \u0456 \u043f\u043e\u043b\u044f\u0445, \u0449\u043e\u0431 \u0437\u043d\u0438\u0449\u0438\u0442\u0438 \u0448\u043a\u0456\u0434\u043b\u0438\u0432\u0438\u0445 \u043a\u043e\u043c\u0430\u0445 \u0456 \u0449\u0443\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u044f\u0446\u044f \u0432 \u0440\u043e\u0446\u0456 \u0437\u0430 \u043c\u0456\u0441\u044f\u0447\u043d\u0438\u043c \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u043c, \u044f\u043a\u0438\u0439 \u0454 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0441\u0432\u044f\u0442\u043e\u043c \u041a\u043e\u0440\u0435\u0457. \u0422\u0430\u043a\u043e\u0436 \u0443 \u0446\u0456\u0439 \u0433\u0440\u0456 \u0454 \u0441\u0435\u043d\u0441 \u043f\u043e\u0431\u0430\u0436\u0430\u0442\u0438 \u043c\u0456\u0446\u043d\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f.\n\u041b\u044e\u0434\u0438 \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0444\u0430\u043a\u0435\u043b \u043d\u0430 \u043a\u043e\u0448\u0438\u043a\u0443 \u0447\u0438 \u0454\u043c\u043d\u043e\u0441\u0442\u0456, \u043f\u0435\u0440\u0435\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u043c\u0443 \u043c\u0456\u0446\u043d\u043e\u044e \u043c\u043e\u0442\u0443\u0437\u043a\u043e\u044e, \u0432\u0438\u0445\u043e\u0434\u044f\u0442\u044c, \u0433\u0440\u0430\u044e\u0442\u044c\u0441\u044f, \u043a\u0440\u0443\u0442\u044f\u0442\u044c. \u0406\u043d\u043e\u0434\u0456 \u043c\u0456\u0436 \u0456\u043d\u0448\u0438\u043c\u0438 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u044f\u043c\u0438 \u0441\u0435\u043b\u0430 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0431\u0456\u0439\u043a\u0430. \u0412\u043e\u043d\u0438 \u0433\u0440\u0430\u044e\u0442\u044c \u0443 \u0433\u0440\u0443 \u0434\u043e \u043f\u0456\u0432\u043d\u043e\u0447\u0456 \u0456, \u043d\u0430\u0441\u043e\u043b\u043e\u0434\u0438\u0432\u0448\u0438\u0441\u044c \u0433\u0440\u043e\u044e, \u0440\u043e\u0437\u0432\u043e\u0434\u044f\u0442\u044c \u0431\u0430\u0433\u0430\u0442\u0442\u044f \u043d\u0430 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0445 \u0443\u0433\u0456\u0434\u0434\u044f\u0445.\n- \u0412\u0456\u043a\u0456\u043f\u0435\u0434\u0456\u044f
block.betamindy-campfire.name = \u0412\u043e\u0433\u043d\u0438\u0449\u0435
block.betamindy-campfire.description = \u0421\u043f\u0430\u043b\u044e\u0454 \u0440\u0435\u0447\u0456 \u0456 \u0437\u0456\u0433\u0440\u0456\u0432\u0430\u0454 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u044f\u043a\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0431\u043b\u0438\u0437\u044c\u043a\u043e. \u041f\u043e\u0432\u043e\u0434\u044c\u0442\u0435\u0441\u044f \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u043e, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 [accent]\u0448\u0442\u043e\u0432\u0445\u0430\u043d\u043d\u044f[] \u0430\u0431\u043e [accent]\u043a\u0440\u0443\u0442\u0456\u043d\u043d\u044f[] \u0446\u044c\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443 \u043c\u043e\u0436\u0435 \u043f\u0440\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u0434\u043e \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f \u043f\u043e\u0436\u0435\u0436\u0456. \u041c\u043e\u0436\u0435 \u0432\u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u0432\u0443\u0433\u0456\u043b\u043b\u044f.
block.betamindy-campfire.details = \u041f\u0440\u0438 \u0433\u043e\u0440\u0456\u043d\u043d\u0456 \u0434\u0435\u044f\u043a\u0438\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432 \u043f\u043e\u043b\u0443\u043c\u2019\u044f \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0440\u0456\u0437\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443. \u0423 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0436\u0438\u0442\u0442\u0456 \u0434\u0435\u044f\u043a\u0456 \u043c\u0435\u0442\u0430\u043b\u0438 \u043c\u0430\u044e\u0442\u044c \u0440\u0456\u0437\u043d\u0456 \u043a\u043e\u043b\u044c\u043e\u0440\u0438 \u043f\u043e\u043b\u0443\u043c\u2019\u044f \u043f\u0440\u0438 \u0433\u043e\u0440\u0456\u043d\u043d\u0456, \u0442\u043e\u043c\u0443 \u0444\u0435\u0454\u0440\u0432\u0435\u0440\u043a\u0438 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0431\u0430\u0440\u0432\u0438\u0441\u0442\u0456.
block.betamindy-discharger.name = \u0420\u043e\u0437\u0440\u044f\u0434\u043d\u0438\u043a
block.betamindy-discharger.description = \u0417\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044c, \u0430\u043b\u0435 \u0437 \u0440\u043e\u0434\u0437\u0438\u043d\u043a\u043e\u044e. \u041f\u043e\u0432\u043e\u0434\u044c\u0442\u0435\u0441\u044f \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u043e, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 [accent]\u0448\u0442\u043e\u0432\u0445\u0430\u044e\u0447\u0438[] \u0430\u0431\u043e [accent]\u043a\u0440\u0443\u0442\u044f\u0447\u0438[] \u0446\u0435\u0439 \u0431\u043b\u043e\u043a, \u043c\u043e\u0436\u043d\u0430 \u0440\u043e\u0437\u0440\u044f\u0434\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u0456 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432\u0438\u0432\u0456\u043b\u044c\u043d\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0435\u043d\u0443 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044c \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0438\u0445 \u0434\u0443\u0433.

block.betamindy-item-shop.name = \u041a\u0440\u0430\u043c\u043d\u0438\u0446\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432
block.betamindy-item-shop.description = \u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438.\n[accent]\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438 \u0437 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0443 \u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u0439\u0442\u0435 \u0457\u0445 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0438.[]
block.betamindy-unit-shop.name = \u041a\u0440\u0430\u043c\u043d\u0438\u0446\u044f \u043e\u0434\u0438\u043d\u0438\u0446\u044c
block.betamindy-unit-shop.description = \u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438.\n[accent]\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438 \u0437 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0443 \u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u0439\u0442\u0435 \u0457\u0445 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0438.[]
block.betamindy-extra-shop.name = \u0414\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430 \u043a\u0440\u0430\u043c\u043d\u0438\u0446\u044f
block.betamindy-extra-shop.description = \u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043f\u0430\u043a\u0435\u0442\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432 \u0456 \u0431\u043e\u043d\u0443\u0441\u0438, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438.\n\u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438.\n[accent]\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438 \u0437 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0443 \u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u0439\u0442\u0435 \u0457\u0445 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0438.[]
block.betamindy-trading-post.name = \u0422\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u043f\u043e\u0441\u0442
block.betamindy-trading-post.description = \u041f\u0440\u043e\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438.\n[accent]\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0443\u0437\u043b\u0430 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442 \u0434\u043b\u044f \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u043d\u043d\u044f.[]
block.betamindy-coin-source.name = \u0414\u0436\u0435\u0440\u0435\u043b\u043e \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442
block.betamindy-coin-source.description = \u041f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 \u0431\u0430\u043b\u0430\u043d\u0441 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442, \u0432\u0438\u0434\u0430\u043b\u044f\u044e\u0447\u0438 \u0430\u0431\u043e \u0441\u0442\u0432\u043e\u0440\u044e\u044e\u0447\u0438 \u043d\u0435\u0441\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u0456 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438 \u043f\u0440\u0438 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u0456 \u0434\u043e \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0443. \u041b\u0438\u0448\u0435 \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u044f.\n[accent]\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438 \u0437 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0443 \u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u0439\u0442\u0435 \u0457\u0445 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0438.[]
block.betamindy-anucoin-node.name = \ue005\u041a\u043e\u0442\u043e\u0431\u0430\u043d\u043a
block.betamindy-anucoin-node.description = \u0413\u043e\u043b\u043e\u0432\u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0430 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u043e\u044e \u0442\u0430 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438. \u041c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u0431\u043b\u043e\u043a\u0430\u043c\u0438, \u044f\u043a\u0456 \u0432\u0438\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0430\u0431\u043e \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u044e\u0442\u044c \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438. \u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c \u043a\u043e\u0442\u043e\u0441\u0445\u043e\u0432\u0438\u0449\u0435, \u0449\u043e\u0431\u0438 \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u0442\u0438 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044c.
block.betamindy-anucoin-safe.name = \ue005\u041a\u043e\u0442\u043e\u0441\u0435\u0439\u0444
block.betamindy-anucoin-safe.description = \u0417\u0431\u0456\u043b\u044c\u0448\u0443\u0454 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0438\u0439 \u043e\u0431\u0441\u044f\u0433 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442 \u043f\u043e\u0432'\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0443. \u041c\u043e\u043d\u0435\u0442\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u0431\u0430\u043d\u043a\u0443, \u043a\u043e\u043b\u0438 \u0432\u0456\u0434\u2019\u0454\u0434\u043d\u0430\u043d\u0456, \u0430 \u043d\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f.
block.betamindy-anucoin-vault.name = \ue005\u041a\u043e\u0442\u043e\u0441\u0445\u043e\u0432\u0438\u0449\u0435
block.betamindy-anucoin-vault.description = \u0411\u0456\u043b\u044c\u0448\u0438\u0439 \u043a\u043e\u0442\u043e\u0441\u0435\u0439\u0444. \u0417\u0431\u0456\u043b\u044c\u0448\u0443\u0454 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u043e\u0431\u0441\u044f\u0433 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0443. \u042f\u043a\u0449\u043e \u0432\u0456\u0434'\u0454\u0434\u043d\u0430\u0442\u0438, \u0442\u043e \u043c\u043e\u043d\u0435\u0442\u0438 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u0431\u0430\u043d\u043a\u0443, \u0430 \u043d\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f.

block.betamindy-cafe.name = \u041a\u0430\u0432'\u044f\u0440\u043d\u044f
block.betamindy-cafe.description = \u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043d\u0430\u043f\u043e\u0457 \u0442\u0430 \u0437\u0430\u043a\u0443\u0441\u043a\u0438. \u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438.\n[accent]\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438 \u0437 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0443 \u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u0439\u0442\u0435 \u0457\u0445 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0431\u0430\u043d\u043a\u0438.[]
block.betamindy-ancient-store.name = \u0410\u043d\u0442\u0438\u043a\u0432\u0430\u0440\u043d\u0430 \u043a\u0440\u0430\u043c\u043d\u0438\u0446\u044f
block.betamindy-ancient-store.description = \u041a\u0443\u043f\u0443\u0439\u0442\u0435 \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0456, \u0440\u0435\u0442\u0440\u043e \u0442\u0430 \u0441\u0442\u0430\u0440\u043e\u0432\u0438\u043d\u043d\u0456 \u043b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u0456 \u0431\u043b\u043e\u043a\u0438 \u0437\u0430 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438. \u0422\u043e\u0432\u0430\u0440 \u0437\u043c\u0456\u043d\u044e\u0454\u0442\u044c\u0441\u044f \u0449\u043e\u0434\u043d\u044f! \u0414\u043b\u044f \u0434\u0435\u044f\u043a\u0438\u0445 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u043c\u043e\u0436\u0435 \u0437\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0438\u0441\u044f \u0431\u0456\u0442\u0440\u0456\u0439, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0442\u0443\u0442 \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u0442\u043e\u0432\u0430\u0440\u0438, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 s\u0437 [#ef8aff]\u0412\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f\u043c[].

# Production
block.betamindy-drill-mini.name = \u041c\u0456\u043d\u0456\u0434\u0440\u0438\u043b\u044c
block.betamindy-drill-mini.description = \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0431\u0443\u0440\u0438\u0442\u044c \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0456 \u0440\u0443\u0434\u0438 \u0447\u0438 \u0431\u043b\u043e\u043a\u0438.
block.betamindy-drill-mini.details = Sharlotte \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u043b\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u043b\u044c\u043d\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u044e \u00ab\u041c\u043e\u043d\u043e\u00bb \u0434\u043e \u0411\u0440\u0430\u0437\u0438\u043b\u0456\u0457. \u0422\u0435\u043f\u0435\u0440, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u043e \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u043e\u0441\u044f\u2026
block.betamindy-drill-mega.name = \u041c\u0435\u0433\u0430\u0434\u0440\u0438\u043b\u044c
block.betamindy-drill-mega.description = \u041f\u043e\u043b\u0456\u043f\u0448\u0435\u043d\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u043c\u0456\u043d\u0456-\u0434\u0440\u0438\u043b\u0456. \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0431\u0443\u0440\u0438\u0442\u044c \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0456 \u0440\u0443\u0434\u0438 \u0447\u0438 \u0431\u043b\u043e\u043a\u0438. \u041d\u0435 \u0437\u0434\u0430\u0442\u043d\u0438\u0439 \u0441\u0432\u0435\u0440\u0434\u043b\u0438\u0442\u0438 \u043c'\u044f\u043a\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438.
block.betamindy-cloner.name = \u041a\u043b\u043e\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a \u0431\u043b\u043e\u043a\u0456\u0432
block.betamindy-cloner.description = \u041a\u043b\u043e\u043d\u0443\u0454 [accent]\u0431\u043b\u043e\u043a, \u0434\u043e \u044f\u043a\u043e\u0433\u043e \u0432\u0456\u043d \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u0438\u0439[], \u0434\u043e [#a9d8ff]\u043f\u043b\u0438\u0442\u043a\u0438 \u0437\u0430 \u043d\u0438\u043c[]. \u042f\u043a\u0449\u043e [accent]\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u0431\u043b\u043e\u043ak[] \u0454 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u043c \u0431\u043b\u043e\u043a\u043e\u043c, \u0432\u0430\u043d\u0442\u0430\u0436 \u0431\u0443\u0434\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u043e, \u0430 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f \u0440\u043e\u0437\u043c\u0456\u0440\u0443 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0430\u043d\u043e. \u0417\u0434\u0430\u0442\u043d\u0438\u0439 \u043a\u043b\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u043b\u0438\u0448\u0435 \u0431\u043b\u043e\u043a\u0438, \u044f\u043a\u0456 \u0432\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u043e\u0437\u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u043e. \u0421\u043f\u043e\u0436\u0438\u0432\u0430\u0454 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0442\u0430 \u0435\u043d\u0435\u0440\u0433\u0456\u044e.
block.betamindy-spinner-infi.description = \u041c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0434\u043e 120 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u044e, \u0433\u0432\u0438\u043d\u0442\u0438\u043a \u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0441\u0441\u044e. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c, \u0449\u043e\u0431\u0438 \u0437\u043c\u0456\u043d\u0456\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u043e\u0431\u0435\u0440\u0442\u0430\u043d\u043d\u044f. \u041c\u043e\u0436\u0435 \u0441\u043a\u0438\u0434\u0430\u0442\u0438 \u0431\u043b\u043e\u043a\u0438 \u043d\u0430 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u043b\u043e\u043a\u0438, \u0437\u0456 \u0441\u043f\u043e\u0440\u043e\u0432\u0438\u043c \u0441\u043b\u0438\u0437\u043e\u043c \u043c\u043e\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043e \u0431\u043b\u043e\u043a\u0456\u0432. \u0422\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u043f\u0456\u0441\u043e\u0447\u043d\u0438\u0446\u0456.
block.betamindy-cloner.details = \u0406\u0434\u0435\u0430\u043b\u044c\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0444\u0430\u0431\u0440\u0438\u043a\u0438 \u043f\u043e\u0440\u0448\u043d\u0435\u0432\u0438\u0445 \u043b\u0456\u0442\u0430\u043b\u044c\u043d\u0438\u0445 \u0430\u043f\u0430\u0440\u0430\u0442\u0456\u0432.
block.betamindy-mynamite.name = \u0414\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442
block.betamindy-mynamite.description = \u0412\u0438\u0431\u0443\u0445\u0430\u0454, \u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u043f\u0440\u0438\u043b\u0435\u0433\u043b\u0456 \u0440\u0443\u0434\u0438 \u0442\u0430 \u043a\u0440\u0438\u0441\u0442\u0430\u043b\u0438, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0438\u043b\u0443 \u0432\u0438\u0431\u0443\u0445\u0443. \u0417\u0434\u043e\u0431\u0443\u0442\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u0456 \u0432 \u0441\u0443\u0441\u0456\u0434\u043d\u0456 \u0431\u043b\u043e\u043a\u0438, \u0437\u0430 \u0432\u0438\u043d\u044f\u0442\u043a\u043e\u043c \u043a\u043e\u043d\u0432\u0435\u0454\u0440\u0456\u0432.\n\u0422\u043e\u0440\u043a\u043d\u0456\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0430\u0431\u043e \u043f\u043e\u0434\u0430\u0439\u0442\u0435 \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f, \u0449\u043e\u0431\u0438 \u043f\u0456\u0434\u0456\u0440\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e. \u0412\u0456\u043d \u0442\u0430\u043a\u043e\u0436 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u0431\u0443\u0445\u043d\u0435, \u044f\u043a\u0449\u043e \u0439\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u043d\u0430 \u0433\u0430\u0440\u044f\u0447\u0443 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044e.
block.betamindy-mynamite-large.name = \u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442
block.betamindy-mynamite-large.description = \u0412\u0438\u0431\u0443\u0445\u0430\u0454, \u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u043f\u0440\u0438\u043b\u0435\u0433\u043b\u0456 \u0440\u0443\u0434\u0438 \u0442\u0430 \u043a\u0440\u0438\u0441\u0442\u0430\u043b\u0438, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0438\u043b\u0443 \u0432\u0438\u0431\u0443\u0445\u0443. \u0417\u0434\u043e\u0431\u0443\u0442\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u0456 \u0432 \u0441\u0443\u0441\u0456\u0434\u043d\u0456 \u0431\u043b\u043e\u043a\u0438, \u0437\u0430 \u0432\u0438\u043d\u044f\u0442\u043a\u043e\u043c \u043a\u043e\u043d\u0432\u0435\u0454\u0440\u0456\u0432.\n\u0422\u043e\u0440\u043a\u043d\u0456\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0430\u0431\u043e \u043f\u043e\u0434\u0430\u0439\u0442\u0435 \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f, \u0449\u043e\u0431\u0438 \u043f\u0456\u0434\u0456\u0440\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e. \u0412\u0456\u043d \u0442\u0430\u043a\u043e\u0436 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u0431\u0443\u0445\u043d\u0435, \u044f\u043a\u0449\u043e \u0439\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u043d\u0430 \u0433\u0430\u0440\u044f\u0447\u0443 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044e.
block.betamindy-pressure-container.name = \u0413\u0435\u0440\u043c\u0435\u0442\u0438\u0437\u043e\u0432\u0430\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0435\u0439\u043d\u0435\u0440
block.betamindy-pressure-container.description = \u0417\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0442\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0454 \u0431\u0456\u043b\u044c\u0448 \u0432\u0438\u0441\u043e\u043a\u0443 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u043a\u0440\u0430\u0444\u0442\u0430 \u0443 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u043f\u0435\u0447\u0430\u0445.
block.betamindy-arc-kiln.name = \u0414\u0443\u0433\u043e\u0432\u0430 \u043f\u0456\u0447
block.betamindy-arc-kiln.description = \u0412\u0438\u043f\u043b\u0430\u0432\u043b\u044f\u0454 \u043f\u0456\u0441\u043e\u043a \u0432 \u043c\u0435\u0442\u0430\u0441\u043a\u043b\u043e, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0431\u0430\u0433\u0430\u0442\u0456 \u0432\u0430\u0436\u043a\u0456 \u043c\u0435\u0442\u0430\u043b\u0438 \u0437 \u0434\u043e\u0432\u043a\u0456\u043b\u043b\u044f.
block.betamindy-lancer-kiln.name = \u0421\u043f\u0438\u0441\u043d\u0438\u0446\u044c\u043a\u0430 \u043f\u0456\u0447
block.betamindy-lancer-kiln.description = \u0412\u0438\u043f\u043b\u0430\u0432\u043b\u044f\u0454 \u043f\u0456\u0441\u043e\u043a \u0432 \u043c\u0435\u0442\u0430\u0441\u043a\u043b\u043e, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0431\u0430\u0433\u0430\u0442\u0456 \u0432\u0430\u0436\u043a\u0456 \u043c\u0435\u0442\u0430\u043b\u0438 \u0437 \u0434\u043e\u0432\u043a\u0456\u043b\u043b\u044f. \u0421\u0432\u0438\u043d\u0435\u0446\u044c \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043f\u0440\u044f\u043c\u043e, \u044f\u043a\u0449\u043e \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0435 \u043d\u0435\u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u0435.
block.betamindy-electro-refiner.name = \u0415\u043b\u0435\u043a\u0442\u0440\u043e\u0444\u0456\u043b\u044c\u0442\u0440
block.betamindy-electro-refiner.description = \u0420\u043e\u0437\u0434\u0456\u043b\u044f\u0454 \u0441\u0438\u043b\u043e\u043a\u0441\u043e\u043b \u043d\u0430 \u0432\u043e\u0434\u0443 \u0456 \u043a\u0440\u0435\u043c\u043d\u0435\u0437\u0435\u043c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043b\u0456\u0437\u0443. \u041a\u0440\u0435\u043c\u043d\u0456\u0439 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u0456\u0431\u0440\u0430\u043d\u0438\u0439 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0433\u0430\u0437\u0443, \u0456 \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456 \u0441\u0443\u0441\u0456\u0434\u043d\u0456 \u043a\u043e\u043d\u0434\u0435\u043d\u0441\u0430\u0442\u043e\u0440\u0438.
block.betamindy-fusion-chamber.name = \u0422\u0435\u0440\u043c\u043e\u044f\u0434\u0435\u0440\u043d\u0430 \u043a\u0430\u043c\u0435\u0440\u0430
block.betamindy-fusion-chamber.description = \u041c\u0430\u043b\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0442\u0435\u0440\u043c\u043e\u044f\u0434\u0435\u0440\u043d\u043e\u0457 \u043a\u0430\u043c\u0435\u0440\u0438. \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0432\u043e\u0434\u0443 \u0432 \u043f\u043b\u0430\u0437\u043c\u043e\u0432\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0456 \u0434\u043b\u044f \u0443\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0432\u0443\u0433\u043b\u0435\u0446\u044e \u0448\u043b\u044f\u0445\u043e\u043c \u0430\u0442\u043e\u043c\u043d\u043e\u0433\u043e \u0441\u0438\u043d\u0442\u0435\u0437\u0443. \u0412\u0438\u0434\u0430\u0454 \u0432\u0443\u0433\u043b\u0435\u0446\u044c \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0433\u0440\u0430\u0444\u0456\u0442\u0443, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0433\u0435\u043d\u0435\u0440\u0443\u0454 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e.
block.betamindy-fusion-chamber.details = \u0425\u043e\u0447\u0430 \u0446\u0435 \u043c\u043e\u0436\u0435 \u0437\u0434\u0430\u0442\u0438\u0441\u044f \u0440\u043e\u0437\u0449\u0435\u043f\u043b\u0435\u043d\u043d\u044f\u043c \u0447\u0435\u0440\u0435\u0437 \u0442\u0435, \u0449\u043e \u043a\u0438\u0441\u0435\u043d\u044c \u043c\u0430\u0454 \u0432\u0438\u0449\u0438\u0439 \u0430\u0442\u043e\u043c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440, \u043d\u0456\u0436 \u0432\u0443\u0433\u043b\u0435\u0446\u044c, \u043a\u0438\u0441\u0435\u043d\u044c \u0434\u0456\u0454 \u044f\u043a \u043a\u0430\u0442\u0430\u043b\u0456\u0437\u0430\u0442\u043e\u0440, \u0442\u0430\u043a \u0441\u0430\u043c\u043e, \u044f\u043a \u0443 \u0441\u0438\u043d\u0442\u0435\u0437\u0456 \u0432\u043e\u0434\u043d\u044e \u0443 \u0432\u0443\u0433\u043b\u0435\u0446\u0435\u0432\u043e-\u0430\u0437\u043e\u0442\u043d\u043e\u043c\u0443 \u0446\u0438\u043a\u043b\u0456.
block.betamindy-silicon-condenser.name = \u0421\u0438\u043b\u043e\u043a\u043e\u043d\u0434\u0435\u043d\u0441\u0430\u0442\u043e\u0440
block.betamindy-silicon-condenser.description = \u041a\u043e\u043d\u0434\u0435\u043d\u0441\u0443\u0454 \u0442\u0430 \u043e\u0447\u0438\u0449\u0430\u0454 \u043a\u0440\u0435\u043c\u043d\u0435\u0437\u0435\u043c\u043d\u0438\u0439 \u0433\u0430\u0437, \u0449\u043e \u0432\u0438\u0440\u043e\u0431\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0444\u0456\u043b\u044c\u0442\u0440\u0430\u043c\u0438. \u0414\u043b\u044f \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0433\u0440\u0430\u0444\u0456\u0442.
block.betamindy-silicon-condenser.details = \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u044f \u0437\u0430 \u0436\u043e\u0434\u043d\u0438\u0445 \u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d \u043d\u0435 \u043d\u0435\u0441\u0435 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u043c\u0435\u0440\u0437\u043e\u0442\u043d\u0456 \u043d\u0430\u0432\u0438\u0447\u043a\u0438 I-03 \u0449\u043e\u0434\u043e \u0456\u043c\u0435\u043d\u0443\u0432\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u043c\u043e\u0436\u0443\u0442\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0430\u0431\u043e \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u043c\u0438\u0441\u043b\u043e\u0432\u0443 \u0437\u0430\u0433\u0440\u043e\u0437\u0443.
block.betamindy-silicon-condenser.gas = \u041a\u0440\u0435\u043c\u043d\u0435\u0437\u0435\u043c\u043d\u0438\u0439 \u0433\u0430\u0437
block.betamindy-colloid-mixer.name = \u041a\u043e\u043b\u043e\u0457\u0434\u043d\u0438\u0439 \u0437\u043c\u0456\u0448\u0443\u0432\u0430\u0447
block.betamindy-colloid-mixer.description = \u0417\u043c\u0456\u0448\u0443\u0454 \u0441\u0438\u043b\u043e\u043a\u0441\u043e\u043b \u0456 \u0442\u0438\u0442\u0430\u043d\u043e\u0432\u0438\u0439 \u043f\u043e\u0440\u043e\u0448\u043e\u043a \u0434\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043a\u043e\u043b\u043e\u0457\u0434\u0443, \u0440\u0456\u0434\u0438\u043d\u0438 \u0437 \u0432\u0438\u0441\u043e\u043a\u043e\u044e \u043e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u044e \u0437\u0434\u0430\u0442\u043d\u0456\u0441\u0442\u044e.
block.betamindy-scalar-furnace.name = \u0421\u043a\u0430\u043b\u044f\u0440\u043d\u0430 \u043f\u0456\u0447
block.betamindy-scalar-furnace.description = \u041f\u0435\u0440\u0435\u043f\u043b\u0430\u0432\u043b\u044f\u0454 \u0440\u0456\u0437\u043d\u0456 \u043c\u0435\u0442\u0430\u043b\u0438 \u0442\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0432 \u043b\u0435\u0433\u043a\u0438\u0439 \u0456 \u0449\u0456\u043b\u044c\u043d\u0438\u0439 \u043c\u0435\u0442\u0430\u043b \u2014 \u0441\u043a\u0430\u043b\u044f\u0440\u043d\u0438\u0439 \u0441\u043f\u043b\u0430\u0432. \u0423 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0440\u0435\u0430\u043a\u0446\u0456\u0457 \u0432\u0438\u0434\u0456\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0442\u0435\u043f\u043b\u0430, \u044f\u043a\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457. [scarlet]\u041d\u0435\u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u043b\u043e\u0457\u0434\u0430 \u043f\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043e \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0438...[]

# Power
block.betamindy-button.name = \u041a\u043d\u043e\u043f\u043a\u0430
block.betamindy-button.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043f\u0440\u0438 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u043d\u0456.
block.betamindy-button-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u043a\u043d\u043e\u043f\u043a\u0430
block.betamindy-button-large.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043f\u0440\u0438 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u043d\u0456.\n\u0422\u0435\u043f\u0435\u0440 \u043b\u0435\u0433\u0448\u0435 \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0442\u0438!
block.betamindy-buttonpad.name = \u041d\u0430\u0442\u0438\u0441\u043a\u043d\u0430 \u043f\u043b\u0438\u0442\u0430
block.betamindy-buttonpad.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e, \u043a\u043e\u043b\u0438 \u043d\u0430 \u043d\u0435\u0457 \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u044e\u0442\u044c.
block.betamindy-buttonpad-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u043d\u0430\u0442\u0438\u0441\u043a\u043d\u0430 \u043f\u043b\u0438\u0442\u0430
block.betamindy-buttonpad-large.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e, \u043a\u043e\u043b\u0438 \u043d\u0430 \u043d\u0435\u0457 \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u044e\u0442\u044c. \u0422\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435 \u0432\u0438\u044f\u0432\u043b\u044f\u0442\u0438 \u043f\u043e\u0432\u0456\u0442\u0440\u044f\u043d\u0456 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0437\u0432\u0435\u0440\u0445\u0443.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-buttonrouter.name = \u041a\u043d\u043e\u043f\u043a\u043e\u0432\u0438\u0439 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440
block.betamindy-buttonrouter.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043f\u0440\u0438 \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432. \u041f\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u044f\u043a \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440.
block.betamindy-buttonrouter-large.name = \u041a\u043d\u043e\u043f\u043a\u043e\u0432\u0438\u0439 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044e\u0432\u0430\u0447
block.betamindy-buttonrouter-large.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043f\u0440\u0438 \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432. \u041f\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u044f\u043a \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u2026 \u0447\u0438 \u043d\u0456?
block.betamindy-isotope-reactor.name = \u0420\u0406\u0422\u0415\u0413
block.betamindy-isotope-reactor.description = \u0412\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0447\u0443\u0436\u043e\u0437\u0435\u043c\u043d\u0438\u0445 \u0440\u0430\u0434\u0456\u043e\u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0440\u0443\u0434.


# Units
block.betamindy-repair-turret.name = \u041e\u043c\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u0447
block.betamindy-repair-turret.description = \u041f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0454 \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u0439 \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0438\u0439 \u0431\u043b\u043e\u043a \u0430\u0431\u043e \u0431\u0443\u0434\u0456\u0432\u043b\u044e \u043f\u043e\u0431\u043b\u0438\u0437\u0443. \u041e\u0434\u0438\u043d\u0438\u0446\u0456 \u043c\u0430\u044e\u0442\u044c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442.
block.betamindy-bumper.name = \u0411\u0430\u0442\u0443\u0442
block.betamindy-bumper.description = \u041f\u0440\u0438 \u0434\u043e\u0442\u0438\u043a\u0443 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432\u0456\u0434\u0448\u0442\u043e\u0432\u0445\u0443\u044e\u0442\u044c\u0441\u044f \u0437 \u0432\u0438\u0441\u043e\u043a\u043e\u044e \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044e.
block.betamindy-bumper.details = *\u0423\u0434\u0430\u0440*
block.betamindy-bumper-plus.name = \u0411\u0430\u0442\u0443\u0442 \u043f\u043b\u044e\u0441
block.betamindy-bumper-plus.description = \u041f\u0440\u0438 \u0434\u043e\u0442\u0438\u043a\u0443 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432\u0456\u0434\u0448\u0442\u043e\u0432\u0445\u0443\u044e\u0442\u044c\u0441\u044f \u0437 \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u043e\u044e \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044e.
block.betamindy-bumper-plus.details = *\u0423\u0434\u0430\u0440* *\u0423\u0434\u0430\u0440*
block.betamindy-bumper-blue.name = \u0421\u0438\u043d\u0456\u0439 \u0431\u0430\u0442\u0443\u0442
block.betamindy-bumper-blue.description = \u041f\u0440\u0438 \u0434\u043e\u0442\u0438\u043a\u0443 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432\u0456\u0434\u0448\u0442\u043e\u0432\u0445\u0443\u044e\u0442\u044c\u0441\u044f \u0437 \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u043e\u044e \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044e. \u0422\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e \u0437\u0434\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0441\u043b\u044f \u0437\u0456\u0442\u043a\u043d\u0435\u043d\u043d\u044f \u0437 \u0431\u043b\u043e\u043a\u043e\u043c.
block.betamindy-bumper-blue.details = *\u0411\u043e\u043d\u043a*
block.betamindy-boostpad.name = \u041f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0432\u0430\u043b\u044c\u043d\u0430 \u043f\u0430\u043d\u0435\u043b\u044c
block.betamindy-boostpad.description = \u041e\u0434\u0438\u043d\u0438\u0446\u0456, \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u043d\u0430\u0434 \u0431\u043b\u043e\u043a\u043e\u043c, \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u0447\u0430\u0441.
block.betamindy-boostpad.details = *\u0417\u0443\u043f*
block.betamindy-driftpad.name = \u0414\u0440\u0438\u0444\u0442\u043e\u0432\u0430 \u043f\u0430\u043d\u0435\u043b\u044c
block.betamindy-driftpad.description = \u041e\u0434\u0438\u043d\u0438\u0446\u0456 \u043d\u0430\u0434 \u0431\u043b\u043e\u043a\u043e\u043c \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u044e\u0442\u044c\u0441\u044f, \u0432\u0442\u0440\u0430\u0447\u0430\u044e\u0447\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0456 \u043d\u0435\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043e\u0432\u0430\u043d\u043e \u0434\u0440\u0435\u0439\u0444\u0443\u044e\u0442\u044c \u0443 \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u0443, \u043a\u0443\u0434\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430 \u043f\u0430\u043d\u0435\u043b\u044c.
block.betamindy-driftpad.details = *Zoom*
block.betamindy-teleport-pad.name = \u0422\u0435\u043b\u0435\u043f\u043e\u0440\u0442
block.betamindy-teleport-pad.description = \u0422\u0435\u043b\u0435\u043f\u043e\u0440\u0442\u0443\u0454 \u0433\u0440\u0430\u0432\u0446\u0456\u0432 \u043d\u0430 \u0456\u043d\u0448\u0438\u0439 \u0442\u0435\u043b\u0435\u043f\u043e\u0440\u0442, \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0434\u043e \u0442\u0456\u0454\u0457 \u0436 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043c\u0435\u0440\u0435\u0436\u0456. \u0422\u0430\u043a\u043e\u0436 \u0442\u0435\u043b\u0435\u043f\u043e\u0440\u0442\u0443\u0454 \u043d\u0430\u0437\u0435\u043c\u043d\u0456 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0438. \u041a\u043e\u043b\u0438 [coral]\u0432\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439[] \u043b\u043e\u0433\u0456\u0447\u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438, \u0432\u0456\u043d \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u0454 \u0433\u0440\u0430\u0432\u0446\u0456\u0432 \u043b\u0438\u0448\u0435 \u0434\u043e \u0456\u043d\u0448\u0438\u0445 \u0442\u0435\u043b\u0435\u043f\u043e\u0440\u0442\u0456\u0432, \u044f\u043a \u043e\u0434\u043d\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456 \u0432\u043e\u0440\u043e\u0442\u0430.
block.betamindy-teleport-pad.details = \u0425\u043e\u0447\u0430 \u0446\u0435\u0439 \u0431\u043b\u043e\u043a \u0440\u043e\u0434\u043e\u043c \u0456\u0437 \u043c\u043e\u0434\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0457 CommandBlocks, \u043d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c\u0442\u0435 \u0442\u0430\u043a\u043e\u0436 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 Teleporter \u0437 Project Unity (\u044f\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u043c\u0430\u0454 \u0441\u0435\u043a\u0440\u0435\u0442\u043d\u0443 \u0444\u0443\u043d\u043a\u0446\u0456\u044e!)
block.betamindy-teleport-portal.name = \u041c\u0456\u043d\u0456\u043f\u043e\u0440\u0442\u0430\u043b
block.betamindy-teleport-portal.description = \u0422\u0435\u043b\u0435\u043f\u043e\u0440\u0442\u0443\u0454 \u0433\u0440\u0430\u0432\u0446\u0456\u0432 \u043d\u0430 \u0456\u043d\u0448\u0438\u0439 \u043c\u0456\u043d\u0456\u043f\u043e\u0440\u0442\u0430\u043b. \u0422\u0430\u043a\u043e\u0436 \u0442\u0435\u043b\u0435\u043f\u043e\u0440\u0442\u0443\u0454 \u043d\u0430\u0437\u0435\u043c\u043d\u0456 \u043e\u0434\u0438\u043d\u0438\u0446\u0456.
block.betamindy-teleport-portal.details = \u043c\u0438\u043b\u043e \u0437\u0449\u043a\u0444\u044f\u0430\u0449\u0446\u0438\u0444\u0438\u0444\u0449\u044f\u043e\u0446\u043e\u0456\u0432\u043e\u0444\u0448\u0443\u043e\u0444\n - EyeofDankness
block.betamindy-fan.name = \u0412\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440
block.betamindy-fan.description = \u0414\u0443\u0454 \u0432\u0456\u0442\u0435\u0440, \u0448\u0442\u043e\u0432\u0445\u0430\u044e\u0447\u0438 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432\u043f\u0435\u0440\u0435\u0434. \u0412\u0456\u0442\u0440\u0443 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u0436\u0430\u044e\u0442\u044c \u0442\u0432\u0435\u0440\u0434\u0456 \u0431\u043b\u043e\u043a\u0438. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0457 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0456.
block.betamindy-fan.details = - \u042f\u043a \u0442\u0438 \u0434\u0443\u043c\u0430\u0454\u0448, \u043d\u0430\u0432\u0456\u0449\u043e \u043d\u0430 \u0433\u0435\u043b\u0456\u043a\u043e\u043f\u0442\u0435\u0440\u0456 \u0442\u0430\u043a\u0438\u0439 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u043f\u0440\u043e\u043f\u0435\u043b\u0435\u0440?\n- \u0426\u0435 \u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440, \u0432\u0456\u043d \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u0439 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u043f\u0456\u043b\u043e\u0442 \u043d\u0435 \u043f\u043e\u0442\u0456\u0432!\n- \u041d\u0456\u0441\u0435\u043d\u0456\u0442\u043d\u0438\u0446\u044f!\n- \u041d\u0456, \u043d\u0435 \u043d\u0456\u0441\u0435\u043d\u0456\u0442\u043d\u0438\u0446\u044f! \u042f \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u043b\u0435\u0442\u0456\u043b\u0430 \u0432\u0435\u0440\u0442\u043e\u043b\u044c\u043e\u0442\u043e\u043c. \u0422\u0430\u043a \u043e\u0441\u044c, \u043f\u0435\u0440\u0435\u0434 \u043f\u0440\u0438\u0437\u0435\u043c\u043b\u0435\u043d\u043d\u044f\u043c \u0446\u0435\u0439 \u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440 \u0440\u0430\u043f\u0442\u043e\u043c \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0432 \u043a\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044f. \u0422\u0438 \u0431 \u0431\u0430\u0447\u0438\u043b\u0430, \u044f\u043a \u043f\u0456\u043b\u043e\u0442 \u043e\u0434\u0440\u0430\u0437\u0443 \u0441\u043f\u0456\u0442\u043d\u0456\u0432!
block.betamindy-fan-mega.name = \u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440
block.betamindy-fan-mega.description = \u0414\u0443\u0454 \u0432\u0456\u0442\u0435\u0440, \u0448\u0442\u043e\u0432\u0445\u0430\u044e\u0447\u0438 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432\u043f\u0435\u0440\u0435\u0434. \u041f\u0440\u0438\u0439\u043c\u0430\u0454 \u0440\u0456\u0434\u0438\u043d\u0438, \u044f\u043a\u0456 \u0431\u0443\u0434\u0435 \u0440\u043e\u0437\u0431\u0440\u0438\u043a\u0443\u0432\u0430\u0442\u0438 \u0432\u0456\u0442\u0435\u0440. \u0412\u0456\u0442\u0440\u0443 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u0436\u0430\u044e\u0442\u044c \u0442\u0432\u0435\u0440\u0434\u0456 \u0431\u043b\u043e\u043a\u0438. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0457 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0456.
block.betamindy-clear-pipe.name = \u0421\u043a\u043b\u044f\u043d\u0430 \u0442\u0440\u0443\u0431\u0430
block.betamindy-clear-pipe.description = \u0414\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0434\u0432\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0454 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0456\u043d\u0446\u044f \u043d\u0430 \u0456\u043d\u0448\u0438\u0439. \u041c\u043e\u0436\u0435 \u0432\u0438\u0432\u043e\u0434\u0438\u0442\u0438 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0443 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u043b\u043e\u043a\u0438.
block.betamindy-clear-pipe.details = \u042f\u043a, \u0434\u043e \u0431\u0456\u0441\u0430, \u0432\u043e\u043d\u0438 \u0432\u043c\u0456\u0441\u0442\u0438\u043b\u0438 \u0442\u0443\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0438\u0439 \u041f\u043e\u0440\u044f\u0434\u043e\u043a?
block.betamindy-unit-duct.name = \u0422\u0440\u0443\u0431\u043e\u043f\u0440\u043e\u0432\u0456\u0434 \u0434\u043b\u044f \u043e\u0434\u0438\u043d\u0438\u0446\u044c
block.betamindy-unit-duct.description = \u0414\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0434\u0432\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0454 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0456\u043d\u0446\u044f \u043d\u0430 \u0456\u043d\u0448\u0438\u0439. \u041b\u0438\u0448\u0435 \u0432\u0445\u0456\u0434\u043d\u0438\u0439 \u0431\u043b\u043e\u043a \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0431\u043b\u043e\u043a\u0456\u0432. \u0412\u0441\u0456 \u0456\u043d\u0448\u0456 \u0431\u043b\u043e\u043a\u0438 \u043d\u0435 \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u044e\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e, \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u0438 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u0456 \u0434\u043e \u043c\u0435\u0440\u0435\u0436\u0456, \u0442\u043e\u043c\u0443 \u043d\u0435 \u0445\u0432\u0438\u043b\u044e\u0439\u0442\u0435\u0441\u044f.
block.betamindy-unit-duct.details = \u2026\u0446\u0435 \u043c\u043e\u0434\u043d\u0438\u0439 \u043f\u0438\u043b\u043e\u0441\u043c\u043e\u043a. \u0417\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u044f \u0437\u043d\u043e\u0432\u0443 \u0432\u0438\u043a\u043e\u043d\u0443\u044e \u0441\u0432\u043e\u0457 \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u0438\u2026
clearpipe.no = \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0430\u0447\u0435\u043a\u0430\u0439\u0442\u0435, \u043f\u043e\u043a\u0438 \u0433\u0440\u0430\u0432\u0435\u0446\u044c \u043f\u043e\u043a\u0438\u043d\u0435 \u0446\u044e \u0442\u0440\u0443\u0431\u0443!
block.betamindy-claw.name = \u041a\u043b\u0456\u0448\u043d\u044f
block.betamindy-claw.description = \u0425\u0430\u043f\u0430\u0454 \u0441\u0443\u0441\u0456\u0434\u043d\u044e \u043e\u0434\u0438\u043d\u0438\u0446\u044e \u0456 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0432\u0456\u0434\u043f\u0443\u0441\u043a\u0430\u0442\u0438. \u0425\u0430\u043f\u0430\u0454 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u0456\u0432, \u0433\u0440\u0430\u0432\u0446\u0456\u0432 \u0456 \u0432\u043e\u0440\u043e\u0433\u0456\u0432. \u041c\u043e\u0436\u043d\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043b\u043e\u0433\u0456\u043a\u0438 \u0430\u0431\u043e \u0433\u0440\u0430\u0432\u0446\u0456\u0432, \u0443 \u0446\u044c\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043c\u043e\u0436\u043d\u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f\u043c \u0431\u043b\u043e\u043a\u0456\u0432 \u0430\u0431\u043e \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u043d\u0430 \u043d\u0435\u0442\u0432\u0435\u0440\u0434\u0438\u0445 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u043b\u043e\u043a\u0430\u0445. \u041d\u0430\u0432\u0456\u0442\u044c \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430 \u043a\u0440\u0443\u0442\u0438\u043a\u0430\u0445 \u0430\u0431\u043e \u0433\u0432\u0438\u043d\u0442\u0438\u043a\u0430\u0445. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u0442\u0438 \u0456\u043d\u0448\u0456 \u043a\u043b\u0456\u0448\u043d\u044e \u0430\u0431\u043e \u0441\u0435\u0431\u0435.
block.betamindy-claw.details = \u041c\u043e\u0436\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0442\u0438 \u0442\u0440\u0438\u0432\u0456\u0430\u043b\u044c\u043d\u043e, \u0430\u043b\u0435 \u0437 \u0456\u043d\u0448\u043e\u0457 \u0442\u043e\u0447\u043a\u0438 \u0437\u043e\u0440\u0443, \u0443 \u0432\u0430\u0441 \u0454 [accent]\u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0439 \u0432\u0438\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0447[].
block.betamindy-phase-claw.name = \u0424\u0430\u0437\u043e\u0432\u0430 \u043a\u043b\u0456\u0448\u043d\u044f
block.betamindy-phase-claw.description = \u0425\u0430\u043f\u0430\u0454 \u0441\u0443\u0441\u0456\u0434\u043d\u044e \u043e\u0434\u0438\u043d\u0438\u0446\u044e \u0456 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0432\u0456\u0434\u043f\u0443\u0441\u043a\u0430\u0442\u0438. \u0425\u0430\u043f\u0430\u0454 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u0456\u0432, \u0433\u0440\u0430\u0432\u0446\u0456\u0432 \u0456 \u0432\u043e\u0440\u043e\u0433\u0456\u0432. \u0426\u0456\u0439 \u043a\u043b\u0456\u0448\u043d\u0456 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430 \u0435\u043d\u0435\u0440\u0433\u0456\u044f \u0434\u043b\u044f \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f, \u043a\u0440\u0456\u043c \u043a\u0440\u0443\u0442\u0438\u043a\u0456\u0432, \u044f\u043a\u0456 \u0433\u0435\u043d\u0435\u0440\u0443\u044e\u0442\u044c \u0432\u043b\u0430\u0441\u043d\u0443 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0441\u0432\u043e\u0433\u043e \u0456\u043c\u043f\u0443\u043b\u044c\u0441\u0443. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u0442\u0438 \u0456\u043d\u0448\u0456 \u043a\u043b\u0456\u0448\u043d\u044e \u0430\u0431\u043e \u0441\u0435\u0431\u0435.
block.betamindy-phase-claw.details = \u041d\u0430\u0433\u0430\u0434\u0443\u0454 \u043c\u0435\u043d\u0456 Xelo's grabby hands.

block.betamindy-cmachine.name = \u041a\u0430\u0432\u043e\u0432\u0430\u0440\u043a\u0430
block.betamindy-cmachine.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0432\u043e\u0434\u0443 \u0442\u0430 \u043f\u043e\u0434\u0440\u0456\u0431\u043d\u044e\u0454 \u0431\u0440\u0443\u0445\u0442 \u0434\u043b\u044f \u043f\u0440\u0438\u0433\u043e\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u0430\u0432\u0438.
block.betamindy-cmachine.details = \u0421\u0445\u0432\u0430\u043b\u0435\u043d\u043e \u0434\u043b\u044f \u043a\u043e\u0442\u044f\u0447\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f.

# Logic
block.betamindy-linkpin.name = \u0417'\u0454\u0434\u043d\u0443\u0432\u0430\u0447 \u043f\u0435\u0440
block.betamindy-linkpin.description = \u041c\u043e\u0436\u043d\u0430 \u043f\u0440\u0438\u0432'\u044f\u0437\u0430\u0442\u0438 \u0434\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430, \u0449\u043e\u0431\u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0432\u0441\u0456 \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0438\u043c\u043a\u043d\u0435\u043d\u0456. \u041c\u043e\u0436\u043d\u0430 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u0434\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430 \u0434\u043b\u044f \u043f\u043e\u043a\u0430\u0437\u0443 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0437'\u0454\u0434\u043d\u0430\u043d\u044c, \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0445. [scarlet]\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0456 \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f[] \u043c\u0430\u0442\u0438\u043c\u0443\u0442\u044c \u0447\u0435\u0440\u0432\u043e\u043d\u0443 \u043d\u0430\u0437\u0432\u0443, [lightgray]\u043d\u0435\u0430\u043a\u0442\u0438\u0432\u043d\u0456 \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f[] \u043c\u0430\u0442\u0438\u043c\u0443\u0442\u044c \u0447\u043e\u0440\u043d\u0438\u0439 \u043a\u0432\u0430\u0434\u0440\u0430\u0442. \u041f\u0440\u0438 \u0448\u0442\u043e\u0432\u0445\u0430\u043d\u043d\u0456 \u043f\u043e\u0440\u0448\u043d\u0435\u043c \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u043c\u0456\u0449\u0435\u043d\u0456.
block.betamindy-heatsink.name = \u041a\u0443\u043b\u0435\u0440
block.betamindy-heatsink.description = \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0454 \u0434\u043e 2 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0456\u0432, \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u044e\u0447\u0438 \u0457\u0445.
block.betamindy-coolerfan.name = \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440
block.betamindy-coolerfan.description = \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0454 \u0434\u043e 5 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0456\u0432 \u043f\u043e\u0442\u043e\u043a\u043e\u043c \u043f\u043e\u0432\u0456\u0442\u0440\u044f, \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u044e\u0447\u0438 \u0457\u0445. \u0421\u043f\u043e\u0436\u0438\u0432\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u0435\u043d\u0435\u0440\u0433\u0456\u0457.
block.betamindy-coolerfan.details = \u041d\u0435 \u0441\u043f\u043b\u0443\u0442\u0430\u0439\u0442\u0435 \u0437 \u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440\u043e\u043c \u0434\u043b\u044f \u043e\u0434\u0438\u043d\u0438\u0446\u044c.
block.betamindy-waterblock.name = \u0412\u043e\u0434\u043e\u0431\u043b\u043e\u043a
block.betamindy-waterblock.description = \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0454 \u0434\u043e 6 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0456\u0432 \u0437 \u0432\u0438\u0441\u043e\u043a\u043e\u044e \u0442\u0435\u043f\u043b\u043e\u0454\u043c\u043d\u0456\u0441\u0442\u044e \u0440\u0456\u0434\u0438\u043d, \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u044e\u0447\u0438 \u0457\u0445. \u0421\u043f\u043e\u0436\u0438\u0432\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u0440\u0456\u0434\u0438\u043d\u0438. \u041f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456 \u0431\u0443\u0434\u0435 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u0442\u0438\u0441\u044f \u0432 \u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0456 \u0432\u0456\u0434 \u0442\u0438\u043f\u0443 \u0440\u0456\u0434\u0438\u043d\u0438, \u0449\u043e \u043f\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f.
block.betamindy-message-void.name = \u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0440\u043e\u0436\u043d\u0435\u0447\u0456
block.betamindy-message-void.description = \u0421\u043f\u043e\u0436\u0438\u0432\u0430\u0454 \u0432\u0441\u0456 \u0432\u0432\u0435\u0434\u0435\u043d\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f.
block.betamindy-message-void.details = \u00abMessage void, what does it do?\u00bb, the people of #development asked.\nAnd router said in return, for it was the channel's last words,\n\u00abMutes everyone talking off-topic.\u00bb With ohno they reacted.
block.betamindy-message-source.name = \u0414\u0436\u0435\u0440\u0435\u043b\u043e \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
block.betamindy-message-source.description = \u0412\u0438\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u0442\u0435\u043a\u0441\u0442.
block.betamindy-pen.name = \u041f\u0435\u0440\u043e
block.betamindy-pen.description = \u041f\u0440\u0438 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043d\u0456 \u043c\u0430\u043b\u044e\u0454 \u043d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0456\u0439 \u0441\u0442\u0456\u043d\u0456. \u041a\u043e\u043b\u0456\u0440 \u043f\u0435\u0440\u0430 \u0442\u0430 \u0448\u0438\u0440\u0438\u043d\u0443 \u043c\u043e\u0436\u043d\u0430 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u043c\u043e\u0434\u0443\u043b\u044f\u043c\u0438.
block.betamindy-pen.details = \u042f\u043a \u0446\u0435, \u0442\u0440\u044f\u0441\u0446\u044f, \u043c\u0430\u043b\u044e\u0454 \u043d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0456\u0439 \u0441\u0442\u0456\u043d\u0456? \u0417\u0432\u0456\u0434\u043a\u0438 \u0431\u0435\u0440\u0435\u0442\u044c\u0441\u044f \u0447\u043e\u0440\u043d\u0438\u043b\u043e?
block.betamindy-color-module.name = \u041c\u043e\u0434\u0443\u043b\u044c \u043a\u043e\u043b\u044c\u043e\u0440\u0456\u0432
block.betamindy-color-module.description = \u0423\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454 \u043a\u043e\u043b\u0456\u0440 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0430. \u041f\u0440\u0438\u0439\u043c\u0430\u0454 \u0448\u0456\u0441\u0442\u043d\u0430\u0434\u0446\u044f\u0442\u043a\u043e\u0432\u0456 \u043a\u043e\u0434\u0438 \u043a\u043e\u043b\u044c\u043e\u0440\u0456\u0432.
block.betamindy-stroke-module.name = \u041c\u043e\u0434\u0443\u043b\u044c \u0448\u0438\u0440\u0438\u043d\u0438
block.betamindy-stroke-module.description = \u0423\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454 \u0448\u0438\u0440\u0438\u043d\u0443 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0431\u043b\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0430.
block.betamindy-star-pen.name = \u0417\u043e\u0440\u044f\u043d\u0435 \u043f\u0435\u0440\u043e
block.betamindy-star-pen.description = \u041f\u0440\u0438 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043d\u0456 \u043c\u0430\u043b\u044e\u0454 \u043d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0456\u0439 \u0441\u0442\u0456\u043d\u0456. \u041a\u043e\u043b\u0456\u0440 \u043f\u0435\u0440\u0430 \u0442\u0430 \u0448\u0438\u0440\u0438\u043d\u0443 \u043c\u043e\u0436\u043d\u0430 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u043c\u043e\u0434\u0443\u043b\u044f\u043c\u0438. [yellow]\u0427\u043e\u0440\u043d\u0438\u043b\u043e \u0441\u0432\u0456\u0442\u0438\u0442\u044c\u0441\u044f![]

block.betamindy-pyra-crystal.name = \u0421\u043e\u043d\u044f\u0447\u043d\u0438\u0439 \u043a\u0430\u043c\u0456\u043d\u044c
block.betamindy-pyra-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u043f\u0438\u0440\u043e\u0442\u0438\u0442\u0443. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432.
block.betamindy-cryo-crystal.name = \u041a\u0440\u0438\u0436\u0430\u043d\u0438\u0439 \u043a\u0440\u0438\u0441\u0442\u0430\u043b
block.betamindy-cryo-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u043a\u0440\u0456\u043e\u043d\u0456\u0442. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432.
block.betamindy-scalar-crystal.name = \u0421\u043a\u0430\u043b\u044f\u0440\u043d\u0438\u0439 \u043a\u0440\u0438\u0441\u0442\u0430\u043b
block.betamindy-scalar-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u043d\u0435\u043e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043b\u044f\u0440\u0430. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432. \u0412\u043e\u043b\u043e\u0434\u0456\u0454 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u0438\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u044f\u043c\u0438, \u044f\u043a\u0456 \u0437\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0432\u0456\u0434 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0445 \u0431\u043b\u043e\u043a\u0456\u0432.
block.betamindy-scalar-crystal.details = \u041c\u0438 \u043d\u0430\u0437\u0438\u0432\u0430\u0454\u043c\u043e \u0446\u0435 \u00abTransiystal\u00bb.
block.betamindy-vector-crystal.name = \u0412\u0435\u043a\u0442\u043e\u0440\u043d\u0438\u0439 \u043a\u0440\u0438\u0441\u0442\u0430\u043b
block.betamindy-vector-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u043d\u0435\u043e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u043e\u0433\u043e \u0432\u0435\u043a\u0442\u043e\u0440\u0430. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432. \u0412\u043e\u043b\u043e\u0434\u0456\u0454 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u0438\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u044f\u043c\u0438, \u044f\u043a\u0456 \u0437\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0432\u0456\u0434 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0445 \u0431\u043b\u043e\u043a\u0456\u0432.
block.betamindy-vector-crystal.details = \u041c\u0438 \u043d\u0430\u0437\u0438\u0432\u0430\u0454\u043c\u043e \u0446\u0435 \u00abTransiystaln't\u00bb.
block.betamindy-tensor-crystal.name = \u0422\u0435\u043d\u0437\u043e\u0440\u043d\u0438\u0439 \u043a\u0440\u0438\u0441\u0442\u0430\u043b
block.betamindy-tensor-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u043d\u0435\u043e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0437\u043e\u0440\u0430. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432. \u0412\u043e\u043b\u043e\u0434\u0456\u0454 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u0438\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u044f\u043c\u0438, \u044f\u043a\u0456 \u0437\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0432\u0456\u0434 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0445 \u0431\u043b\u043e\u043a\u0456\u0432.
block.betamindy-tensor-crystal.details = \u041c\u0438 \u043d\u0430\u0437\u0438\u0432\u0430\u0454\u043c\u043e \u0446\u0435 \u00abFlipfloystal\u00bb
block.betamindy-ifrit-crystal.name = \u0406\u0444\u0440\u0438\u0442\u0440\u0456\u0430\u043b\u044c\u043d\u0438\u0439 \u0441\u0430\u043c\u043e\u0446\u0432\u0456\u0442
block.betamindy-ifrit-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u0456\u0444\u0440\u0438\u0442\u0440\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0443\u0448\u0456. \u041c\u0430\u0454 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u043d\u0430\u043b\u043e\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0456 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0437\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0432\u0456\u0434 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0445 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0445 \u0441\u0443\u0441\u0456\u0434\u0456\u0432.
block.betamindy-ifrit-crystal.details = \u041c\u0438 \u043d\u0430\u0437\u0438\u0432\u0430\u0454\u043c\u043e \u0446\u0435 \u00abRoutriystal\u00bb.
block.betamindy-nullifier.name = \u041e\u0431\u043d\u0443\u043b\u044e\u0432\u0430\u0447
block.betamindy-nullifier.description = \u041a\u0435\u0440\u0443\u0454 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u043c\u0438 \u0431\u0443\u0434\u0456\u0432\u043b\u044f\u043c\u0438, \u0432\u0438\u043c\u0438\u043a\u0430\u044e\u0447\u0438 \u0457\u0445 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u043c\u0438\u043a\u0430\u044e\u0447\u0438 \u0432 \u0456\u043d\u0448\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443. \u0422\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u043c\u043a\u043d\u0443\u0442\u0438 \u043a\u043b\u0456\u0448\u043d\u0456 \u0442\u0430 \u0456\u043d\u0435\u0440\u0446\u0456\u0439\u043d\u0456 \u043a\u0440\u0443\u0442\u0438\u043a\u0438, \u044f\u043a\u0456 \u043a\u0440\u0443\u0442\u044f\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0432\u0456\u0442\u0440\u0456 \u043f\u0440\u044f\u043c\u043e \u043d\u0430\u0434 \u043d\u0438\u043c.
block.betamindy-note-block.name = \u041d\u043e\u0442\u043d\u0438\u0439 \u0431\u043b\u043e\u043a
block.betamindy-note-block.description = \u0412\u0456\u0434\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0442\u0443, \u043a\u043e\u043b\u0438 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u043e \u0430\u0431\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u0433\u0440\u0430\u0432\u0446\u044f\u043c\u0438.\n[accent]\u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f:[] [white]octave.semitone[]\n[lightgray]e.g. 0.00 (C1), 0.01 (C1#), 3.11(B4)[]\n[accent]\u043a\u043e\u043b\u0456\u0440:[] [#ffaaaa]\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442[] [#aaffaa]\u0432\u0438\u0441\u043e\u0442\u0430 \u0437\u0432\u0443\u043a\u0443[[0, 84)[]
block.betamindy-star-note-block.name = \u041f\u043e\u043b\u0456\u043f\u0448\u0435\u043d\u0438\u0439 \u043e\u0442\u043d\u0438\u0439 \u0431\u043b\u043e\u043a 
block.betamindy-star-note-block.description = \u0412\u0456\u0434\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0442\u0443, \u043a\u043e\u043b\u0438 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u043e \u0430\u0431\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u0433\u0440\u0430\u0432\u0446\u044f\u043c\u0438. \u041d\u043e\u0442\u0438 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0447\u0443\u0442\u0438 \u043f\u043e \u0432\u0441\u0456\u0439 \u043c\u0430\u043f\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f, \u043d\u0430 \u0449\u043e \u0432\u043f\u043b\u0438\u0432\u0430\u0454 \u0457\u0445\u043d\u044f \u0433\u0443\u0447\u043d\u0456\u0441\u0442\u044c.\n[accent]\u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f:[] [white]octave.semitone[]\n[lightgray]e.g. 0.00 (C1), 0.01 (C1#), 3.11(B4)[]\n[accent]\u043a\u043e\u043b\u0456\u0440:[] [#ffaaaa]\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442[] [#aaffaa]\u0432\u0438\u0441\u043e\u0442\u0430 \u0437\u0432\u0443\u043a\u0443[[0, 84)[] [#aaaaff]\u0433\u0443\u0447\u043d\u0456\u0441\u0442\u044c [[0, 100][]
block.betamindy-sfx-block.name = \u0411\u043b\u043e\u043a \u0437\u0432\u0443\u043a\u043e\u0432\u0438\u0445 \u0435\u0444\u0435\u043a\u0442\u0456\u0432
block.betamindy-sfx-block.description = \u0412\u0456\u0434\u0442\u0432\u043e\u0440\u044e\u0454 \u0437\u0432\u0443\u043a\u043e\u0432\u0438\u0439 \u0435\u0444\u0435\u043a\u0442, \u043a\u043e\u043b\u0438 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u043e \u0430\u0431\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u0433\u0440\u0430\u0432\u0446\u044f\u043c\u0438.
block.betamindy-sfx-block.details = \u0412\u0441\u0443\u043f\u0435\u0440\u0435\u0447 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u0456\u0439 \u0434\u0443\u043c\u0446\u0456: Wind3 \u2014 \u0446\u0435 \u0432\u0430\u043d\u0456\u043b\u044c\u043d\u0438\u0439 \u0437\u0432\u0443\u043a\u043e\u0432\u0438\u0439 \u0435\u0444\u0435\u043a\u0442.
block.betamindy-filter-dome.name = \u0410\u0443\u0434\u0456\u043e\u043a\u0443\u043f\u043e\u043b
block.betamindy-filter-dome.description = \u0412\u043f\u043b\u0438\u0432\u0430\u0454 \u043d\u0430 \u0437\u0432\u0443\u043a\u0438, \u044f\u043a\u0456 \u0447\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0432\u0446\u0456 \u0432 \u0440\u0430\u0434\u0456\u0443\u0441\u0456 \u0434\u0456\u0457.

block.betamindy-bittrium-crystal.name = \u041e\u0441\u043a\u043e\u043b\u043e\u043a \u0431\u0456\u0442\u0442\u0440\u0456\u044e
block.betamindy-bittrium-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u0431\u0456\u0442\u0442\u0440\u0456\u044e. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432.
block.betamindy-space-crystal.name = \u041a\u043e\u0441\u043c\u0456\u0447\u043d\u0438\u0439 \u043e\u043f\u0430\u043b
block.betamindy-space-crystal.description = \u041a\u0440\u0438\u0441\u0442\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0444\u043e\u0440\u043c\u0430 \u043a\u043e\u0441\u043c\u0456\u0447\u043d\u043e\u0457 \u043c\u0430\u0442\u0435\u0440\u0456\u0457. \u041c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0456\u0432.

# Walls
block.commandblocks-magicwall.name = \u0411\u0456\u0442\u0442\u0440\u0456\u0454\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.commandblocks-magicwall.description = \u041d\u0430\u043f\u0440\u043e\u0447\u0443\u0434 \u043c\u0456\u0446\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u0431\u043b\u043e\u043a.\n\u0412\u0442\u0440\u0430\u0447\u0430\u0454 \u043e\u0434\u043d\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u044e \u0437\u0434\u043e\u0440\u043e\u0432'\u044f \u0432\u0456\u0434 \u0443\u0441\u0456\u0445 \u0430\u0442\u0430\u043a, \u043f\u0440\u043e\u0442\u0438\u0441\u0442\u043e\u044f\u044e\u0447\u0438 \u043d\u0430\u0439\u0441\u0438\u043b\u044c\u043d\u0456\u0448\u0438\u043c \u0432\u043e\u0440\u043e\u0433\u0430\u043c.
block.commandblocks-magicwalllarge.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u0456\u0442\u0442\u0440\u0456\u0454\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.commandblocks-magicwalllarge.description = \u041d\u0430\u043f\u0440\u043e\u0447\u0443\u0434 \u043c\u0456\u0446\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u0431\u043b\u043e\u043a.\n\u0412\u0442\u0440\u0430\u0447\u0430\u0454 \u043e\u0434\u043d\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u044e \u0437\u0434\u043e\u0440\u043e\u0432'\u044f \u0432\u0456\u0434 \u0443\u0441\u0456\u0445 \u0430\u0442\u0430\u043a, \u043f\u0440\u043e\u0442\u0438\u0441\u0442\u043e\u044f\u044e\u0447\u0438 \u043d\u0430\u0439\u0441\u0438\u043b\u044c\u043d\u0456\u0448\u0438\u043c \u0432\u043e\u0440\u043e\u0433\u0430\u043c.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-lead-wall.name = \u0421\u0432\u0438\u043d\u0446\u0435\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-lead-wall.description = \u041f\u043e\u043c\u0456\u0440\u043d\u043e \u043c\u0456\u0446\u043d\u0438\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u0440\u043e\u0441\u0442\u0438\u0439 \u0442\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u044f\u043a \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438 \u0434\u043b\u044f \u0432\u0435\u0436\u0456.
block.betamindy-lead-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u0441\u0432\u0438\u043d\u0446\u0435\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-lead-wall-large.description = \u041f\u043e\u043c\u0456\u0440\u043d\u043e \u043c\u0456\u0446\u043d\u0438\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u0440\u043e\u0441\u0442\u0438\u0439 \u0442\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u044f\u043a \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438 \u0434\u043b\u044f \u0432\u0435\u0436\u0456.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-coal-wall.name = \u0412\u0443\u0433\u0456\u043b\u044c\u043d\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-coal-wall.description = \u0411\u043b\u043e\u043a \u0437\u0456 \u0441\u0442\u0438\u0441\u043d\u0443\u0442\u043e\u0433\u043e \u043f\u0430\u043b\u0438\u0432\u0430. \u041f\u0440\u0438 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u0456 \u0433\u043e\u0440\u0438\u0442\u044c \u0442\u0440\u0438\u0432\u0430\u043b\u0438\u043c \u0432\u043e\u0433\u043d\u0435\u043c.
block.betamindy-coal-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u0432\u0443\u0433\u0456\u043b\u044c\u043d\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-coal-wall-large.description = \u0411\u043b\u043e\u043a \u0437\u0456 \u0441\u0442\u0438\u0441\u043d\u0443\u0442\u043e\u0433\u043e \u043f\u0430\u043b\u0438\u0432\u0430. \u041f\u0440\u0438 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u0456 \u0433\u043e\u0440\u0438\u0442\u044c \u0442\u0440\u0438\u0432\u0430\u043b\u0438\u043c \u0432\u043e\u0433\u043d\u0435\u043c.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-graphite-wall.name = \u0413\u0440\u0430\u0444\u0456\u0442\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-graphite-wall.description = \u0417\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u0431\u043b\u043e\u043a, \u0449\u043e \u043f\u043e\u0433\u043b\u0438\u043d\u0430\u0454 \u0444\u0456\u0437\u0438\u0447\u043d\u0456 \u0440\u0435\u0430\u043a\u0446\u0456\u0457 \u043a\u0443\u043b\u044c, \u044f\u043a-\u043e\u0442 \u043e\u0441\u043a\u043e\u043b\u043a\u0438, \u0432\u0438\u0431\u0443\u0445\u0438 \u0430\u0431\u043e \u0433\u043e\u0440\u0456\u043d\u043d\u044f. \u041d\u0435 \u0437\u0434\u0430\u0442\u043d\u0438\u0439 \u043f\u043e\u0433\u043b\u0438\u043d\u0443\u0442\u0438 \u043b\u0430\u0437\u0435\u0440\u0438 \u0442\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0456 \u0434\u0443\u0433\u0438.
block.betamindy-graphite-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u0433\u0440\u0430\u0444\u0456\u0442\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-graphite-wall-large.description = \u0417\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u0431\u043b\u043e\u043a, \u0449\u043e \u043f\u043e\u0433\u043b\u0438\u043d\u0430\u0454 \u0444\u0456\u0437\u0438\u0447\u043d\u0456 \u0440\u0435\u0430\u043a\u0446\u0456\u0457 \u043a\u0443\u043b\u044c, \u044f\u043a-\u043e\u0442 \u043e\u0441\u043a\u043e\u043b\u043a\u0438, \u0432\u0438\u0431\u0443\u0445\u0438 \u0430\u0431\u043e \u0433\u043e\u0440\u0456\u043d\u043d\u044f. \u041d\u0435 \u0437\u0434\u0430\u0442\u043d\u0438\u0439 \u043f\u043e\u0433\u043b\u0438\u043d\u0443\u0442\u0438 \u043b\u0430\u0437\u0435\u0440\u0438 \u0442\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0456 \u0434\u0443\u0433\u0438.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-metaglass-wall.name = \u041c\u0435\u0442\u0430\u0441\u043a\u043b\u044f\u043d\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-metaglass-wall.description = \u0429\u0456\u043b\u044c\u043d\u0438\u0439, \u0430\u043b\u0435 \u043a\u0440\u0438\u0445\u043a\u0438\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u0440\u0438 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u0456 \u0440\u043e\u0437\u0440\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0441\u043a\u043e\u043b\u043a\u0438. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [stat]\u043e\u0441\u043a\u043e\u043b\u043a\u043e\u0432\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.
block.betamindy-metaglass-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u043c\u0435\u0442\u0430\u0441\u043a\u043b\u044f\u043d\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-metaglass-wall-large.description = \u0429\u0456\u043b\u044c\u043d\u0438\u0439, \u0430\u043b\u0435 \u043a\u0440\u0438\u0445\u043a\u0438\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u0440\u0438 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u0456 \u0440\u043e\u0437\u0440\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0441\u043a\u043e\u043b\u043a\u0438. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [stat]\u043e\u0441\u043a\u043e\u043b\u043a\u043e\u0432\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-silicon-wall.name = \u041a\u0440\u0435\u043c\u043d\u0456\u0454\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-silicon-wall.description = \u041d\u0430\u043f\u0440\u043e\u0447\u0443\u0434 \u043c\u0456\u0446\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u042f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c [stat]\u043f\u0440\u0438\u0432\u0430\u0431\u043b\u044e\u0454[] \u0432\u043e\u0440\u043e\u0433\u0456\u0432, \u043a\u043e\u043b\u0438 \u0457\u0445 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u044c \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u0430\u0448\u0442\u0438. \u0411\u043b\u043e\u043a\u0443\u0454 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0456 \u0434\u0443\u0433\u0438, \u0430\u043b\u0435 \u043d\u0435 \u043b\u0430\u0437\u0435\u0440\u0438.
block.betamindy-silicon-wall.details = \uf818 \u0412\u0456\u0434\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0421\u0442\u0456\u043d\u0438 Quezler.
block.betamindy-silicon-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u043a\u0440\u0435\u043c\u043d\u0456\u0454\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-silicon-wall-large.description = \u041d\u0430\u043f\u0440\u043e\u0447\u0443\u0434 \u043c\u0456\u0446\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u042f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c [stat]\u043f\u0440\u0438\u0432\u0430\u0431\u043b\u044e\u0454[] \u0432\u043e\u0440\u043e\u0433\u0456\u0432, \u043a\u043e\u043b\u0438 \u0457\u0445 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u044c \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0456 \u0431\u0430\u0448\u0442\u0438. \u0411\u043b\u043e\u043a\u0443\u0454 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0456 \u0434\u0443\u0433\u0438, \u0430\u043b\u0435 \u043d\u0435 \u043b\u0430\u0437\u0435\u0440\u0438.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-pyra-wall.name = \u041f\u0438\u0440\u043e\u0442\u0438\u0442\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-pyra-wall.description = \u0411\u043b\u043e\u043a, \u0449\u043e \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u0432\u0438\u0441\u043e\u043a\u043e\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u043e\u0457 \u0440\u0435\u0447\u043e\u0432\u0438\u043d\u0438. \u0421\u0438\u043b\u044c\u043d\u043e \u0441\u043f\u0430\u043b\u0430\u0445\u0443\u0454 \u043f\u0440\u0438 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u0456. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [stat]\u0437\u0430\u043f\u0430\u043b\u044e\u0432\u0430\u043b\u044c\u043d\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.
block.betamindy-pyra-wall.details = Sh1p-\u0447\u0430\u043d \u043c\u0438\u043b\u0438\u0439~
block.betamindy-pyra-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u043f\u0438\u0440\u043e\u0442\u0438\u0442\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-pyra-wall-large.description = \u0411\u043b\u043e\u043a, \u0449\u043e \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u0432\u0438\u0441\u043e\u043a\u043e\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u043e\u0457 \u0440\u0435\u0447\u043e\u0432\u0438\u043d\u0438. \u0421\u0438\u043b\u044c\u043d\u043e \u0441\u043f\u0430\u043b\u0430\u0445\u0443\u0454 \u043f\u0440\u0438 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u0456. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [stat]\u0437\u0430\u043f\u0430\u043b\u044e\u0432\u0430\u043b\u044c\u043d\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-blast-wall.name = \u0412\u0438\u0431\u0443\u0445\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-blast-wall.description = \u0412\u0438\u0431\u0443\u0445\u043e\u043d\u0435\u0431\u0435\u0437\u043f\u0435\u0447\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [\u0441\u0442\u0430\u0442]\u0432\u0438\u0431\u0443\u0445\u043e\u0432\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.
block.betamindy-blast-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u0432\u0438\u0431\u0443\u0445\u043e\u0432\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-blast-wall-large.description = \u0412\u0438\u0431\u0443\u0445\u043e\u043d\u0435\u0431\u0435\u0437\u043f\u0435\u0447\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [\u0441\u0442\u0430\u0442]\u0432\u0438\u0431\u0443\u0445\u043e\u0432\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.\n\u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.
block.betamindy-cryo-wall.name = \u0417\u0430\u043c\u043e\u0440\u043e\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-cryo-wall.description = \u041d\u0438\u0437\u044c\u043a\u043e\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u0430, \u0430\u043b\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u044f\u0434\u0436\u0435\u043d\u0430 \u0441\u0442\u0456\u043d\u0430. \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0454 \u043d\u0430\u043f\u0430\u0434\u043d\u0438\u043a\u0430, \u044f\u043a\u0449\u043e \u0457\u0457 \u043f\u043e\u0448\u043a\u043e\u0434\u044f\u0442\u044c. \u041f\u0440\u0438 \u0440\u0443\u0439\u043d\u0443\u0432\u0430\u043d\u043d\u0456 \u0432\u0438\u0431\u0443\u0445\u0430\u0454 \u0432 \u043a\u0440\u0438\u0436\u0430\u043d\u0443 \u043a\u0430\u043b\u044e\u0436\u0443. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [stat]\u0432\u0438\u0431\u0443\u0445\u043e\u0432\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442.
block.betamindy-cryo-wall-large.name = \u0412\u0435\u043b\u0438\u043a\u0430 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0430 \u0441\u0442\u0456\u043d\u0430
block.betamindy-cryo-wall-large.description = \u041d\u0438\u0437\u044c\u043a\u043e\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u0430, \u0430\u043b\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u044f\u0434\u0436\u0435\u043d\u0430 \u0441\u0442\u0456\u043d\u0430. \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0454 \u043d\u0430\u043f\u0430\u0434\u043d\u0438\u043a\u0430, \u044f\u043a\u0449\u043e \u0457\u0457 \u043f\u043e\u0448\u043a\u043e\u0434\u044f\u0442\u044c. \u041f\u0440\u0438 \u0440\u0443\u0439\u043d\u0443\u0432\u0430\u043d\u043d\u0456 \u0432\u0438\u0431\u0443\u0445\u0430\u0454 \u0432 \u043a\u0440\u0438\u0436\u0430\u043d\u0443 \u043a\u0430\u043b\u044e\u0436\u0443. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u044f\u043a [stat]\u0432\u0438\u0431\u0443\u0445\u043e\u0432\u0456 \u0431\u043e\u0454\u043f\u0440\u0438\u043f\u0430\u0441\u0438[] \u0434\u043b\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0431\u0430\u0448\u0442. \u0417\u0430\u0439\u043c\u0430\u0454 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u043b\u0438\u0442\u043e\u043a.

block.betamindy-spike.name = \u0428\u0438\u043f
block.betamindy-spike.description = \u0428\u0438\u043f, \u044f\u043a\u0438\u0439 \u0437\u0430\u0432\u0434\u0430\u0454 \u043e\u0434\u0438\u043d\u0438\u0446\u044f\u043c \u043c\u0430\u043b\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u0432 \u0431\u043b\u0438\u0436\u043d\u044c\u043e\u043c\u0443 \u0431\u043e\u044e. \u0417\u0430\u0432\u0434\u0430\u0454 [coral]\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u0448\u043a\u043e\u0434\u0443[], \u044f\u043a\u0449\u043e \u043f\u0440\u0438\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0434\u043e \u0448\u0438\u043f \u0434\u043e \u043f\u043e\u0440\u0448\u043d\u044e \u0456 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439. \u0414\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0442\u0432\u0435\u0440\u0434\u0438\u0439 \u0431\u043b\u043e\u043a \u0437\u0437\u0430\u0434\u0443.
block.betamindy-spike-surge.name = \u041a\u0456\u043d\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u0448\u0438\u043f
block.betamindy-spike-surge.description = \u0428\u0438\u043f, \u044f\u043a\u0438\u0439 \u0437\u0430\u0432\u0434\u0430\u0454 \u043f\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u0432 \u0431\u043b\u0438\u0436\u043d\u044c\u043e\u043c\u0443 \u0431\u043e\u044e. \u0417\u0430\u0432\u0434\u0430\u0454 [coral]\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u0448\u043a\u043e\u0434\u0443[], \u044f\u043a\u0449\u043e \u043f\u0440\u0438\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0434\u043e \u0448\u0438\u043f \u0434\u043e \u043f\u043e\u0440\u0448\u043d\u044e \u0456 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439. \u0414\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0442\u0432\u0435\u0440\u0434\u0438\u0439 \u0431\u043b\u043e\u043a \u0437\u0437\u0430\u0434\u0443.
block.betamindy-spike-pyra.name = \u041f\u0438\u0440\u043e\u0442\u0438\u0442\u043e\u0432\u0438\u0439 \u0448\u0438\u043f
block.betamindy-spike-pyra.description = \u0428\u0438\u043f, \u044f\u043a\u0438\u0439 \u0437\u0430\u0432\u0434\u0430\u0454 \u043e\u0434\u0438\u043d\u0438\u0446\u044f\u043c \u043c\u0430\u043b\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u0432 \u0431\u043b\u0438\u0436\u043d\u044c\u043e\u043c\u0443 \u0431\u043e\u044e \u0456 \u043f\u0456\u0434\u043f\u0430\u043b\u044e\u0454 \u0457\u0445. \u0417\u0430\u0432\u0434\u0430\u0454 [coral]\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u0448\u043a\u043e\u0434\u0443[], \u044f\u043a\u0449\u043e \u043f\u0440\u0438\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0434\u043e \u0448\u0438\u043f \u0434\u043e \u043f\u043e\u0440\u0448\u043d\u044e \u0456 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439. \u0414\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0442\u0432\u0435\u0440\u0434\u0438\u0439 \u0431\u043b\u043e\u043a \u0437\u0437\u0430\u0434\u0443.
block.betamindy-spike-cryo.name = \u0428\u0438\u043f-\u0431\u0443\u0440\u0443\u043b\u044c\u043a\u0430
block.betamindy-spike-cryo.description = \u0428\u0438\u043f, \u044f\u043a\u0438\u0439 \u0437\u0430\u0432\u0434\u0430\u0454 \u043e\u0434\u0438\u043d\u0438\u0446\u044f\u043c \u0432\u0438\u0441\u043e\u043a\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u0432 \u0431\u043b\u0438\u0436\u043d\u044c\u043e\u043c\u0443 \u0431\u043e\u044e \u0456 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0443\u0454 \u0457\u0445. \u0417\u0430\u0432\u0434\u0430\u0454 [coral]\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u0448\u043a\u043e\u0434\u0443[], \u044f\u043a\u0449\u043e \u043f\u0440\u0438\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0434\u043e \u0448\u0438\u043f \u0434\u043e \u043f\u043e\u0440\u0448\u043d\u044e \u0456 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439. \u0414\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0442\u0432\u0435\u0440\u0434\u0438\u0439 \u0431\u043b\u043e\u043a \u0437\u0437\u0430\u0434\u0443.
block.betamindy-spike-clear.name = \u0411\u0456\u043b\u0438\u0439 \u0448\u0438\u043f
block.betamindy-spike-clear.description = \u0428\u0438\u043f, \u044f\u043a\u0438\u0439 \u0437\u0430\u0432\u0434\u0430\u0454 \u043f\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u0432 \u0431\u043b\u0438\u0436\u043d\u044c\u043e\u043c\u0443 \u0431\u043e\u044e. \u0422\u0430\u043a\u043e\u0436 \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0443\u0454 \u043f\u043e\u0432\u0456\u0442\u0440\u044f\u043d\u0456 \u043e\u0434\u0438\u043d\u0438\u0446\u0456. \u0417\u0430\u0432\u0434\u0430\u0454 [coral]\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u0448\u043a\u043e\u0434\u0443[], \u044f\u043a\u0449\u043e \u043f\u0440\u0438\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0434\u043e \u0448\u0438\u043f \u0434\u043e \u043f\u043e\u0440\u0448\u043d\u044e \u0456 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439.
block.betamindy-spike-clear.details = [scarlet]\u041f\u043e\u043b\u0443\u043d\u0438\u0446\u044f\u2026[]

block.betamindy-crusher.name = \u0414\u0440\u043e\u0431\u0430\u0440\u043a\u0430
block.betamindy-crusher.description = \u041c\u0435\u043d\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0434\u0440\u043e\u0431\u0430\u0440\u043a\u0438 \u043a\u0430\u043c\u0435\u043d\u044e, \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u043e\u0432\u0430\u043d\u0430 \u0443 \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u043e\u0448\u043a\u043e\u0434\u0436\u0443\u0454 \u0431\u043b\u043e\u043a\u0438 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0441\u043f\u0435\u0440\u0435\u0434\u0443. \u041d\u0435 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0448\u043a\u043e\u0434\u0438\u0442\u0438 \u044f\u0434\u0440\u0430 \u0430\u0431\u043e \u0431\u0430\u043d\u043a\u0438 \u0441\u0432\u043e\u0454\u0457 \u043a\u043e\u043c\u0430\u043d\u0434\u0438. \u041d\u0435 \u0437\u0430\u0432\u0434\u0430\u0454 \u0448\u043a\u043e\u0434\u0438 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u043c \u0441\u043e\u044e\u0437\u043d\u0438\u043c \u0431\u043b\u043e\u043a\u0430\u043c, \u044f\u043a\u0449\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0446\u044c\u043a\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u00ab\u0412\u0438\u0431\u0443\u0445\u0438 \u0440\u0435\u0430\u043a\u0442\u043e\u0440\u0430\u00bb \u0432\u0438\u043c\u043a\u043d\u0435\u043d\u043e.
block.betamindy-crusher-pyra.name = \u041f\u0438\u0440\u043e\u0442\u0438\u0442\u043e\u0432\u0430 \u0434\u0440\u043e\u0431\u0430\u0440\u043a\u0430
block.betamindy-crusher-pyra.description = \u041c\u0435\u043d\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0434\u0440\u043e\u0431\u0430\u0440\u043a\u0438 \u043a\u0430\u043c\u0435\u043d\u044e, \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u043e\u0432\u0430\u043d\u0430 \u0443 \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u043e\u0448\u043a\u043e\u0434\u0436\u0443\u0454 \u0431\u043b\u043e\u043a\u0438 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0441\u043f\u0435\u0440\u0435\u0434\u0443. \u0412\u0438\u0441\u043e\u043a\u0430 \u0448\u0432\u0438\u0434\u043a\u0456\u0441\u0442\u044c \u0456 \u0435\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044c\u043d\u0430 \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0430 \u043b\u0435\u0437 \u0448\u0432\u0438\u0434\u043a\u043e \u0440\u043e\u0437\u043f\u043b\u0430\u0432\u043b\u044f\u044e\u0442\u044c \u043e\u0434\u0438\u043d\u0438\u0446\u044c.
block.betamindy-crusher-scalar.name = \u0421\u043a\u0430\u043b\u044f\u0440\u043d\u0430 \u0434\u0440\u043e\u0431\u0430\u0440\u043a\u0430
block.betamindy-crusher-scalar.description = \u041c\u0435\u043d\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0434\u0440\u043e\u0431\u0430\u0440\u043a\u0438 \u043a\u0430\u043c\u0435\u043d\u044e, \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u043e\u0432\u0430\u043d\u0430 \u0443 \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u043b\u043e\u043a. \u041f\u043e\u0448\u043a\u043e\u0434\u0436\u0443\u0454 \u0431\u043b\u043e\u043a\u0438 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0441\u043f\u0435\u0440\u0435\u0434\u0443. \u041f\u043e\u043b\u044f\u0440\u0438\u0437\u043e\u0432\u0430\u043d\u0456 \u043b\u0435\u0437\u0430 \u043c\u043e\u0436\u0443\u0442\u044c \u043f\u043e\u0434\u0440\u0456\u0431\u043d\u044e\u0432\u0430\u0442\u0438 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0437\u0430 \u043b\u0456\u0447\u0435\u043d\u0456 \u0441\u0435\u043a\u0443\u043d\u0434\u0438.

# Turrets
block.betamindy-propaganda.name = \u041f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430
block.betamindy-propaganda.description = \u0412\u0438\u043f\u0443\u0441\u043a\u0430\u0454 \u043d\u0435\u0431\u0435\u0437\u043f\u0435\u0447\u043d\u0456 \u0437\u0432\u0443\u043a\u043e\u0432\u0456 \u0445\u0432\u0438\u043b\u0456 \u0443 \u0432\u043e\u0440\u043e\u0433\u0456\u0432.
block.betamindy-anchor.name = \u042f\u043a\u0456\u0440
block.betamindy-anchor.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u044f\u043a\u043e\u0440\u043d\u0438\u043c\u0438 \u043a\u043e\u043b\u044e\u0447\u0438\u043c\u0438 \u043f\u043e\u0441\u0442\u0440\u0456\u043b\u0430\u043c\u0438 \u0443 \u043c\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u0432\u043e\u0440\u043e\u0433\u0456\u0432. \u041f\u043e\u0441\u0442\u0440\u0456\u043b\u0438 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0435 \u0440\u0443\u0445\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0440\u0456\u0434\u0438\u043d\u0456, \u0432 \u0456\u043d\u0448\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0432\u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043c\u0430\u0442\u0438 \u0434\u0443\u0436\u0435 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u0438\u0439 \u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d.
block.betamindy-bermuda.name = \u0411\u0435\u0440\u043c\u0443\u0434\u0438
block.betamindy-bermuda.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043f\u0440\u043e\u043d\u0438\u0437\u043b\u0438\u0432\u0438\u043c\u0438 \u043f\u043e\u0441\u0442\u0440\u0456\u043b\u0438 \u0443 \u0444\u043e\u0440\u043c\u0456 \u044f\u043a\u043e\u0440\u0456\u0432 \u0443 \u043c\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u0432\u043e\u0440\u043e\u0433\u0456\u0432. \u041f\u043e\u0441\u0442\u0440\u0456\u043b\u0438 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0435 \u0440\u0443\u0445\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0440\u0456\u0434\u0438\u043d\u0456, \u0432 \u0456\u043d\u0448\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0432\u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043c\u0430\u0442\u0438 \u0434\u0443\u0436\u0435 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u0438\u0439 \u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d.
block.betamindy-hopebringer.name = \u041d\u0430\u0434\u0456\u0454\u0434\u0430\u0432\u0430\u0447 [scarlet](\u0420\u043e\u0431\u043e\u0442\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456)[]
block.betamindy-tarnation.name = \u041f\u0440\u043e\u043a\u043b\u044f\u0442\u0442\u044f [scarlet](\u0420\u043e\u0431\u043e\u0442\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456)[]
block.betamindy-credit.name = \u041a\u0440\u0435\u0434\u0438\u0442
block.betamindy-credit.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0430\u043c\u0438 \u0443 \u0432\u043e\u0440\u043e\u0433\u0456\u0432. \u0411\u0430\u0433\u0430\u0442\u043e \u0448\u043a\u043e\u0434\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0434\u0443\u0436\u0435 \u0432\u0430\u0436\u043a\u043e \u0441\u043e\u0431\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438.
block.betamindy-taxation.name = \u041e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f
block.betamindy-taxation.description = \u0412\u0438\u043f\u0443\u0441\u043a\u0430\u0454 \u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u0430\u0437\u0456\u0432 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0430\u043c\u0438 \u0443 \u0432\u043e\u0440\u043e\u0433\u0456\u0432. \u0417\u0430\u0432\u0434\u0430\u0454 \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u044f\u043a \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u043c \u043e\u0434\u0438\u043d\u0438\u0446\u044f\u043c, \u0442\u0430\u043a \u0456 \u0432\u0430\u0448\u043e\u043c\u0443 \u0433\u0430\u043c\u0430\u043d\u0446\u044e.
block.betamindy-brokerage.name = \u041f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a
block.betamindy-brokerage.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u0443 \u0432\u043e\u0440\u043e\u0433\u0456\u0432 \u0432\u0438\u0441\u043e\u043a\u043e\u0437\u0430\u0440\u044f\u0434\u0436\u0435\u043d\u0438\u043c\u0438 \u043a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0430\u043c\u0438. \u0417\u0430\u0432\u0434\u0430\u0454 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0448\u043a\u043e\u0434\u0438, \u0430\u043b\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u043d\u0430\u0446\u0456\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044f \u043d\u0430 \u0432\u043e\u0440\u043e\u0433\u0456\u0432, \u044f\u043a\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0437\u0430\u043d\u0430\u0434\u0442\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e.
block.betamindy-mortgage.name = \u0406\u043f\u043e\u0442\u0435\u043a\u0430
block.betamindy-mortgage.description = \u0412\u0438\u043f\u0443\u0441\u043a\u0430\u0454 \u0432\u0438\u0431\u0443\u0445\u043e\u0432\u0456 \u043a\u043e\u0442\u043e\u043c\u0435\u043d\u0435\u0442\u0438, \u044f\u043a\u0456 \u0440\u0438\u043a\u043e\u0448\u0435\u0442\u0443\u0454 \u0443 \u0432\u043e\u0440\u043e\u0433\u0456\u0432.

# Star Cycle branch
block.betamindy-nebula.name = \u0413\u0430\u043b\u0430\u043a\u0442\u0438\u0447\u043d\u0430 \u0442\u0443\u043c\u0430\u043d\u043d\u0456\u0441\u0442\u044c
block.betamindy-nebula.description = \u0420\u043e\u0437\u043f\u043e\u0440\u043e\u0448\u0443\u0454 \u043d\u0430 \u0432\u043e\u0440\u043e\u0433\u0456\u0432 \u0442\u0443\u043c\u0430\u043d \u0441\u0438\u043b\u043e\u043a\u0441\u043e\u043b\u0443 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u0440\u043e\u0437\u043f\u043b\u0430\u0432\u043b\u0435\u043d\u043d\u044f. \u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432\u0456\u043d \u0437\u0430\u0432\u0434\u0430\u0454 \u0448\u043a\u043e\u0434\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u0437\u0430 \u0432\u043e\u0433\u043e\u043d\u044c, \u0432\u0456\u043d \u0442\u0440\u0438\u0432\u0430\u0454 \u043d\u0435\u0434\u043e\u0432\u0433\u043e \u0456 \u043d\u0435 \u0434\u043e\u0434\u0430\u0454 \u0435\u0444\u0435\u043a\u0442\u0456\u0432.
block.betamindy-sequence.name = \u041f\u043e\u0441\u043b\u0456\u0434\u043e\u0432\u043d\u0456\u0441\u0442\u044c
block.betamindy-sequence.description = \u0417\u0430\u043f\u0430\u043b\u044e\u0454 \u0437\u043e\u0440\u044f\u043d\u0443 \u0441\u0444\u0435\u0440\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0457 \u043f\u043e\u0441\u043b\u0456\u0434\u043e\u0432\u043d\u043e\u0441\u0442\u0456, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0431\u0430\u0433\u0430\u0442\u0438\u0439 \u0432\u043e\u0434\u043d\u0435\u043c \u0441\u0438\u043b\u043e\u043a\u0441\u043e\u043b \u044f\u043a \u043a\u0430\u0442\u0430\u043b\u0456\u0437\u0430\u0442\u043e\u0440 \u0441\u0438\u043d\u0442\u0435\u0437\u0443 \u0442\u0430 \u0440\u0435\u0430\u0433\u0435\u043d\u0442\u0443. \u0417\u0456\u0440\u043a\u0438 \u0437\u0430\u0432\u0434\u0430\u044e\u0442\u044c \u0431\u0456\u043b\u044c\u0448\u0435 \u0448\u043a\u043e\u0434\u0438 \u0456\u0437 \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0434\u0441\u0442\u0430\u043d\u0456..
block.betamindy-giant.name = \u0413\u0456\u0433\u0430\u043d\u0442
block.betamindy-giant.description = \u0412\u0438\u043f\u0443\u0441\u043a\u0430\u0454 \u043f\u043e\u0432\u0456\u043b\u044c\u043d\u0443 \u0447\u0435\u0440\u0432\u043e\u043d\u0443 \u0433\u0456\u0433\u0430\u043d\u0442\u0441\u044c\u043a\u0443 \u043a\u0443\u043b\u044e, \u044f\u043a\u0430 \u0440\u043e\u0437\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0456 \u0440\u043e\u0437\u043f\u043e\u0440\u043e\u0448\u0443\u0454 \u0432\u043e\u0434\u043d\u0435\u0432\u0456 \u0445\u043c\u0430\u0440\u0438.
block.betamindy-dwarf.name = \u041a\u0430\u0440\u043b\u0438\u043a
block.betamindy-dwarf.description = \u0412\u0438\u043f\u0443\u0441\u043a\u0430\u0454 \u0448\u0432\u0438\u0434\u043a\u0443 \u0441\u0444\u0435\u0440\u0443 \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u0430\u0440\u043b\u0438\u043a\u0430 \u0437 \u043f\u043b\u0430\u043d\u0435\u0442\u0430\u0440\u043d\u0438\u043c\u0438 \u0442\u0443\u043c\u0430\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438.
block.betamindy-neutron-star.name = \u041d\u0435\u0439\u0442\u0440\u043e\u043d\u043d\u0430 \u0437\u0456\u0440\u043a\u0430
block.betamindy-neutron-star.description = \u0417\u0430\u043f\u0430\u043b\u044e\u0454 \u0449\u0456\u043b\u044c\u043d\u0443 \u043d\u0435\u0439\u0442\u0440\u043e\u043d\u043d\u0443 \u0437\u0456\u0440\u043a\u0443 \u0437\u0456 \u0441\u043c\u0435\u0440\u0442\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u044f\u043c\u0438.
block.betamindy-supernova.name = \u041d\u0430\u0434\u043d\u043e\u0432\u0430
block.betamindy-supernova.description = \u0412\u0438\u043f\u0443\u0441\u043a\u0430\u0454 \u043d\u0430\u0434\u0433\u0456\u0433\u0430\u043d\u0442\u0441\u044c\u043a\u0435 \u043d\u0430\u0441\u0456\u043d\u043d\u044f, \u044f\u043a\u0435 \u043d\u0435\u0437\u0430\u0431\u0430\u0440\u043e\u043c \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0434\u043d\u043e\u0432\u0443.

# Hubble's Law branch | \u0417\u0430\u043a\u043e\u043d \u0413\u0430\u0431\u0431\u043b\u0430
block.betamindy-spectrum.name = \u0421\u043f\u0435\u043a\u0442\u0440\u0443\u043c
block.betamindy-spectrum.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u0456\u043e\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0456 \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u0435\u043d\u0438\u043c\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043d\u0430 \u0432\u0438\u0441\u043e\u043a\u0456\u0439 \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456 \u0442\u0430 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u0435\u043d\u0435\u0440\u0433\u0456\u0457.
block.betamindy-ray.name = \u041f\u0440\u043e\u043c\u0456\u043d\u044c
block.betamindy-ray.description = \u0421\u0444\u043e\u043a\u0443\u0441\u043e\u0432\u0443\u0454 \u0456\u043e\u043d\u043d\u0443 \u0433\u0430\u0440\u043c\u0430\u0442\u0443, \u044f\u043a\u0430 \u0441\u0442\u0430\u0454 \u0441\u0438\u043b\u044c\u043d\u0456\u0448\u0435 \u0437 \u0447\u0430\u0441\u043e\u043c. \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u043b\u0438\u0448\u0435 \u043f\u043e \u043e\u0434\u0438\u043d\u0438\u0446\u044f\u0445. \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u0456 \u0432\u043e\u0440\u043e\u0433\u0438 \u2014 \u0432\u043e\u0440\u043e\u0433\u0438 \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u0437\u0434\u043e\u0440\u043e\u0432'\u044f.
block.betamindy-ray.details = \u0417 2018 (c)Younggam
block.betamindy-astro.name = \u0410\u0441\u0442\u0440\u043e
block.betamindy-astro.description = \u0412\u0438\u0441\u0442\u0440\u0456\u043b\u044e\u0454 \u0448\u0438\u043f\u0430\u0441\u0442\u0456 \u0441\u0444\u0435\u0440\u0438 \u043f\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457, \u044f\u043a\u0456 \u0441\u0442\u0440\u0456\u043b\u044f\u044e\u0442\u044c \u0431\u043b\u0438\u0441\u043a\u0430\u0432\u043a\u0430\u043c\u0438 \u0443 \u0432\u043e\u0440\u043e\u0433\u0456\u0432.
block.betamindy-black-hole.name = \u0421\u0438\u043d\u0433\u0443\u043b\u044f\u0440\u043d\u0456\u0441\u0442\u044c 
block.betamindy-black-hole.description = \u041e\u0445

# Floorpapers
block.betamindy-floor-remover.name = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044e
block.betamindy-metal-golden-floor.name = \u0417\u043e\u043b\u043e\u0442\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f
block.betamindy-copper-floor.name = \u041c\u0456\u0434\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f
block.betamindy-router-floor.name = \u041c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u0430
block.betamindy-gamer-greens.name = [pink]\u0420\u0435\u0442\u0440\u043e-\u0437\u0435\u043b\u0435\u043d\u044c[]
block.betamindy-gamer-grass.name = [pink]\u0411\u043b\u043e\u0447\u043d\u0430 \u0442\u0440\u0430\u0432\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f[]
block.betamindy-gamer-iron.name = [pink]\u0411\u043b\u043e\u0447\u043d\u0435 \u0437\u0430\u043b\u0456\u0437\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f[]
block.betamindy-gamer-trees.name = [pink]\u0420\u0435\u0442\u0440\u043e-\u043b\u0438\u0441\u0442\u044f[]
block.betamindy-gamer-sky.name = [pink]\u0420\u0435\u0442\u0440\u043e-\u043d\u0435\u0431\u043e[]
block.betamindy-gamer-bricks.name = [pink]\u0420\u0435\u0442\u0440\u043e-\u0446\u0435\u0433\u043b\u0430[]
block.betamindy-gamer-leaves.name = [pink]\u0412\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f[]
block.betamindy-gamer-waterfall.name = [pink]\u0412\u043e\u0434\u043e\u0441\u043f\u0430\u0434\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f[]
block.betamindy-gamer-wood.name = [pink]\u0411\u043b\u043e\u0447\u043d\u0430 \u0434\u0435\u0440\u0435\u0432'\u044f\u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f[]

# Campaign
block.betamindy-altar.name = \u0421\u0442\u0430\u0440\u043e\u0434\u0430\u0432\u043d\u0456\u0439 \u0432\u0456\u0432\u0442\u0430\u0440
block.betamindy-terraformer.name = \u0422\u0435\u0440\u0430\u0444\u043e\u0440\u043c\u0435\u0440
block.betamindy-terraformer-c.name = \u0422\u0435\u0440\u0430\u0444\u043e\u0440\u043c\u0435\u0440 C

# Items
item.betamindy-bittrium.name = \u0411\u0456\u0442\u0440\u0456\u0439
item.betamindy-bittrium.description = \u041e\u0442\u0440\u0438\u043c\u0430\u043d\u043e \u0437 [#ef8aff]\u0412\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f[]. \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0430\u0441\u044f \u0432 \u0441\u0442\u0430\u0440\u043e\u0434\u0430\u0432\u043d\u0456\u0445 \u0432\u0438\u043d\u0430\u0445\u043e\u0434\u0430\u0445 \u0430\u0431\u043e \u044f\u043a \u0432\u0430\u043b\u044e\u0442\u0430.
item.betamindy-bittrium.details = \u0411\u0456\u0442\u0440\u0456\u0439 \u0454 \u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u0442\u0430\u043d\u043e\u043c \u043c\u0430\u0442\u0435\u0440\u0456\u0457, \u043d\u0456\u0436 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c, \u0432\u0456\u043d \u043c\u043e\u0436\u0435 \u0432\u0432\u043e\u0434\u0438\u0442\u0438 \u0442\u0430 \u0432\u0438\u0432\u043e\u0434\u0438\u0442\u0438 \u0431\u0456\u0442\u0438 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044e\u0447\u0438 \u043d\u0443\u043b\u0456 \u0442\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0443 \u0441\u043f\u0456\u043d\u0456 \u0441\u0432\u043e\u0457\u0445 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0456\u0432. \u0419\u043e\u0433\u043e \u0440\u0456\u0434\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0438\u0442\u0438.
item.betamindy-ore-scalar.name = \u0421\u043a\u0430\u043b\u044f\u0440\u043d\u0430 \u0440\u0443\u0434\u0430
item.betamindy-ore-scalar.description = \u041f\u0440\u0438\u0440\u043e\u0434\u043d\u0456\u0439 \u0430\u043b\u0433\u0435\u0431\u0440\u0430\u0457\u0447\u043d\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b, \u0449\u043e \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u043b\u0438\u0448\u0435 \u0444\u0456\u0437\u0438\u0447\u043d\u0443 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443 \u0434\u0456\u0439\u0441\u043d\u043e\u0433\u043e \u0447\u0438\u0441\u043b\u0430. \u0422\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u043d\u0430 \u043e\u043f\u0438\u0441\u0430\u0442\u0438 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b \u044f\u043a \u0442\u043e\u0439, \u0449\u043e \u043c\u0430\u0454 \u043b\u0438\u0448\u0435 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443.
item.betamindy-ore-vector.name = \u0412\u0435\u043a\u0442\u043e\u0440\u043d\u0430 \u0440\u0443\u0434\u0430
item.betamindy-ore-vector.description = \u041f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0439 \u0430\u043b\u0433\u0435\u0431\u0440\u0430\u0457\u0447\u043d\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b, \u043c\u0430\u0454 \u0434\u0432\u0456 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0456 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0456: \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443 \u0456 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a.
item.betamindy-ore-tensor.name = \u0422\u0435\u043d\u0437\u043e\u0440\u043d\u0430 \u0440\u0443\u0434\u0430
item.betamindy-ore-tensor.description = \u041f\u0440\u0438\u0440\u043e\u0434\u043d\u0456\u0439 \u0430\u043b\u0433\u0435\u0431\u0440\u0430\u0457\u0447\u043d\u0438\u0439 \u043e\u0431'\u0454\u043a\u0442, \u0449\u043e \u043e\u043f\u0438\u0441\u0443\u0454 \u0431\u0430\u0433\u0430\u0442\u043e\u043b\u0456\u043d\u0456\u0439\u043d\u0438\u0439 \u0437\u0432'\u044f\u0437\u043e\u043a \u043c\u0456\u0436 \u043c\u043d\u043e\u0436\u0438\u043d\u0430\u043c\u0438 \u0430\u043b\u0433\u0435\u0431\u0440\u0430\u0457\u0447\u043d\u0438\u0445 \u043e\u0431'\u0454\u043a\u0442\u0456\u0432, \u0449\u043e \u0432\u0456\u0434\u043d\u043e\u0441\u044f\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0435\u043a\u0442\u043e\u0440\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0443, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438 \u0432\u0435\u043a\u0442\u043e\u0440 \u0442\u0430 \u0441\u043a\u0430\u043b\u044f\u0440. 
item.betamindy-piece-code.name = \u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u0430
item.betamindy-piece-code.description = \u0424\u0440\u0430\u0433\u043c\u0435\u043d\u0442 \u043a\u043e\u0434\u0443, \u0449\u043e \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u0434\u0432\u0456\u0439\u043a\u043e\u0432\u0443 \u043c\u043e\u0432\u0443, \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u0456\u0431\u0440\u0430\u043d\u0438\u0439 \u0440\u0430\u0437\u043e\u043c, \u0443\u0442\u0432\u043e\u0440\u044e\u044e\u0447\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c \u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f.
item.betamindy-scalar.name = \u0421\u043a\u0430\u043b\u044f\u0440\u043d\u0438\u0439 \u0441\u043f\u043b\u0430\u0432
item.betamindy-scalar.description = \u041e\u0447\u0438\u0449\u0435\u043d\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b, \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0439 \u0437\u0456 \u0441\u043a\u0430\u043b\u044f\u0440\u043d\u043e\u0457 \u0440\u0443\u0434\u0438.
item.betamindy-vector.name = \u0412\u0435\u043a\u0442\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u043b\u0430\u0432
item.betamindy-vector.description = \u041e\u0447\u0438\u0449\u0435\u043d\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b, \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0439 \u0437 \u0432\u0435\u043a\u0442\u043e\u0440\u043d\u043e\u0457 \u0440\u0443\u0434\u0438.
item.betamindy-tensor.name = \u0422\u0435\u043d\u0437\u043e\u0440\u043d\u0430 \u0441\u0443\u043c\u0456\u0448
item.betamindy-tensor.description = \u041e\u0447\u0438\u0449\u0435\u043d\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b, \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0439 \u0437 \u0442\u0435\u043d\u0437\u043e\u0440\u043d\u043e\u0457 \u0440\u0443\u0434\u0438.
item.betamindy-source.name = \u0414\u0436\u0435\u0440\u0435\u043b\u043e
item.betamindy-source.description = \u0410\u043b\u0433\u043e\u0440\u0438\u0442\u043c, \u0443\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0439 \u0444\u0440\u0430\u0433\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043a\u043e\u0434\u0443, \u0449\u043e \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043f\u0435\u0432\u043d\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0442\u0430/\u0430\u0431\u043e \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044e \u0434\u043b\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f.
item.betamindy-cryonite.name = \u041a\u0440\u0456\u043e\u043d\u0456\u0442
item.betamindy-cryonite.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0456\u0439 \u0437\u0431\u0440\u043e\u0457 \u0442\u0430 \u0432 \u043f\u0435\u0440\u0435\u0434\u043e\u0432\u043e\u043c\u0443 \u0437\u0430\u0445\u0438\u0441\u0442\u0456.
item.betamindy-cryonite.details = \u0421\u043a\u043e\u043d\u0434\u0435\u043d\u0441\u043e\u0432\u0430\u043d\u0430, \u043c\u0456\u043d\u0443\u0441\u043e\u0432\u0430 \u0441\u0443\u043c\u0456\u0448, \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0430 \u0456\u0437 \u0432\u0438\u0431\u0443\u0445\u043e\u0432\u043e\u0457 \u0441\u0443\u043c\u0456\u0448\u0456 \u0442\u0430 \u043a\u0440\u0456\u043e\u0433\u0435\u043d\u043d\u043e\u0457 \u0440\u0456\u0434\u0438\u043d\u0438 \u043f\u0456\u0434 \u0435\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044c\u043d\u0438\u043c \u0442\u0438\u0441\u043a\u043e\u043c \u0442\u0430 \u0441\u0438\u043b\u043e\u044e \u0442\u044f\u0436\u0456\u043d\u043d\u044f. \u0412\u0438\u0431\u0443\u0445\u0430\u0454 \u0432 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0438\u0445 \u0443\u043c\u043e\u0432\u0430\u0445, \u0440\u0430\u0434\u0438\u043a\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0433\u043b\u0438\u043d\u0430\u044e\u0447\u0438 \u0442\u0435\u043f\u043b\u043e.
item.betamindy-space-matter.name = \u041a\u043e\u0441\u043c\u0456\u0447\u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u044f
item.betamindy-space-matter.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0443 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043b\u044c\u043d\u0456\u0439 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 \u0433\u0440\u0438, \u0430 \u0441\u0430\u043c\u0435 \u0432 \u0431\u043b\u043e\u043a\u0430\u0445, \u0437\u0431\u0440\u043e\u0457 \u0442\u0430 \u0432 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u044f\u0445 \u0430\u043d\u0442\u0438\u043c\u0430\u0442\u0435\u0440\u0456\u0457.
item.betamindy-space-matter.details = \u0421\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u0456\u0437 \u0443\u0449\u0456\u043b\u044c\u043d\u0435\u043d\u043e\u0457 \u0442\u043a\u0430\u043d\u0438\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0443 \u0442\u0430 \u0447\u0430\u0441\u0443, \u0432\u0438\u0442\u043a\u0430\u043d\u043e\u0433\u043e \u0410\u0439\u043d\u0448\u0442\u0435\u0439\u043d\u043e\u043c, \u0449\u043e \u043e\u0431\u0435\u0440\u0442\u0430\u0432\u0441\u044f \u0443 \u0441\u0432\u043e\u0457\u0439 \u043c\u043e\u0433\u0438\u043b\u0456.

item.betamindy-wood.name = [#f3e979]\u0414\u0435\u0440\u0435\u0432\u043e[]
item.betamindy-wood.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0435.
item.betamindy-wood.details = \u041c\u2019\u044f\u043a\u0430 \u0449\u0456\u043b\u044c\u043d\u0430 \u0440\u0435\u0447\u043e\u0432\u0438\u043d\u0430, \u044f\u043a\u0430 \u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u043e\u0434\u043e\u043f\u043e\u0433\u043b\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u044e \u0456 \u043b\u0435\u0433\u043a\u043e\u0437\u0430\u0439\u043c\u0438\u0441\u0442\u043e\u044e. \u041f\u0440\u0438 \u0433\u043e\u0440\u0456\u043d\u043d\u0456 \u0443\u0442\u0432\u043e\u0440\u044e\u0454 \u0432\u0443\u0433\u0456\u043b\u044c\u043d\u0438\u0439 \u043a\u0430\u043c\u0456\u043d\u044c \u0456 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e \u0454 \u0447\u0443\u0442\u043b\u0438\u0432\u043e\u044e \u0434\u043e \u0441\u043f\u043e\u0440.
item.betamindy-tungsten.name = [#f3e979]\u0412\u043e\u043b\u044c\u0444\u0440\u0430\u043c[]
item.betamindy-tungsten.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0440\u0456\u0437\u043d\u0438\u0445 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0445 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044f\u0445. \u041d\u0430\u0433\u0440\u0456\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0456 \u0441\u0432\u0456\u0442\u0438\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0438\u0441\u043e\u043a\u043e\u0457 \u043d\u0430\u043f\u0440\u0443\u0433\u0438.
item.betamindy-star-stone.name = \u041b\u044e\u043c\u0456\u043d\u0456\u0442
item.betamindy-star-stone.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0447\u0443\u0436\u043e\u0437\u0435\u043c\u043d\u0438\u0445 \u0431\u043b\u043e\u043a\u0430\u0445 \u0437 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e\u044e \u043f\u043e\u0432\u0435\u0434\u0456\u043d\u043a\u043e\u044e.
item.betamindy-star-stone.details = \u0421\u0432\u0456\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u043c\u2019\u044f\u043a\u043e\u043c\u0443 \u0441\u0432\u0456\u0442\u043b\u0456.
item.betamindy-zinc.name = [#f3e979]\u0426\u0438\u043d\u043a[]
item.betamindy-zinc.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0447\u0443\u0436\u043e\u0437\u0435\u043c\u043d\u0438\u0445 \u0432\u0435\u0436\u0430\u0445 \u0456 \u0432\u0438\u0441\u043e\u043a\u043e\u044f\u0440\u0443\u0441\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434\u0430\u0445.
item.betamindy-bedrock.name = [#f3e979]\u0411\u0435\u0434\u0440\u043e\u043a[]
item.betamindy-bedrock.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0456\u043d\u0430\u0445 \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0430.
item.betamindy-pixellium.name = [#f3e979]\u041f\u0456\u043a\u0441\u0435\u043b\u0456\u0439[]
item.betamindy-pixellium.description = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0430\u0440\u043e\u0432\u0438\u043d\u043d\u0438\u0445 \u0431\u043b\u043e\u043a\u0430\u0445 \u0456 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u044f\u0445.
item.betamindy-pixellium.details = \u041d\u0435\u0441\u0442\u0430\u0431\u0456\u043b\u044c\u043d\u0438\u0439. \u0412\u0438\u0434\u0430\u0454 \u044f\u0441\u043a\u0440\u0430\u0432\u0438\u0439 \u0432\u0456\u0434\u0442\u0456\u043d\u043e\u043a \u0456 \u0444\u043e\u0440\u043c\u0443\u0454 \u043a\u0443\u0431\u043e\u0432\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438. \u041c\u0430\u0454 \u0440\u0430\u0437\u044e\u0447\u0435 \u0441\u0445\u043e\u0436\u0456 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0456 \u0443 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043d\u0456 \u0437 \u0431\u0456\u0442\u0440\u0456\u0454\u043c, \u0430\u043b\u0435 \u0437 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u0431\u0456\u043b\u044c\u0448 \u0434\u0430\u0432\u043d\u044c\u043e\u0433\u043e \u043f\u0435\u0440\u0456\u043e\u0434\u0443.

item.foreign = [#f3e979]\u0427\u0443\u0436\u043e\u0437\u0435\u043c\u043d\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0434\u043e\u0441\u043b\u0456\u0434\u0438\u0442\u0438 \u0447\u0438 \u0432\u0438\u0440\u043e\u0431\u0438\u0442\u0438. \u0426\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u043c\u043e\u0436\u043d\u0430 \u0437\u043d\u0430\u0439\u0442\u0438 \u0432 \u0435\u043a\u0437\u043e\u0442\u0438\u0447\u043d\u0438\u0445 \u043a\u0440\u0430\u043c\u043d\u0438\u0446\u044f\u0445, \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0445 \u0437 \u0434\u0430\u043b\u0435\u043a\u0438\u0445 \u043a\u0440\u0430\u0457\u043d\u2026[]

# Liquids
liquid.betamindy-coffee.name = \u041a\u0430\u0432\u0430
liquid.betamindy-coffee.description = \u0414\u0435\u0449\u043e \u0457\u0441\u0442\u0456\u0432\u043d\u0435 \u043f\u0430\u043b\u044c\u043d\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0456\u0441\u0442\u0456\u0432.
liquid.betamindy-siloxol.name = \u0421\u0438\u043b\u043e\u043a\u0441\u043e\u043b
liquid.betamindy-siloxol.description = \u0421\u043f\u043e\u043b\u0443\u043a\u0430 \u043a\u0440\u0435\u043c\u043d\u0456\u044e, \u0431\u0430\u0433\u0430\u0442\u0430 \u0432\u043e\u0434\u043d\u0435\u043c. \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u0440\u0435\u0430\u0433\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0438\u043d\u0442\u0435\u0437\u0443, \u043c\u0430\u0441\u0442\u0438\u043b\u043e \u0430\u0431\u043e \u0444\u0456\u043b\u044c\u0442\u0440\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0432\u043e\u0434\u0438 \u0442\u0430 \u043a\u0440\u0435\u043c\u043d\u0456\u044e.
liquid.betamindy-siloxol.details = \u0421\u0443\u0442\u0456\u043d\u043a\u043e\u0432\u0438\u0439 \u043c\u043e\u0445, \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043c \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 \u043a\u0440\u0435\u043c\u043d\u0456\u044e, \u0432\u0438\u0434\u0456\u043b\u044f\u0454 \u0446\u044e \u0440\u0456\u0434\u0438\u043d\u0443. \u0426\u044f \u0440\u0456\u0434\u0438\u043d\u0430 \u043c\u0430\u0454 \u0441\u0445\u043e\u0436\u0443 \u043c\u043e\u043b\u0435\u043a\u0443\u043b\u044f\u0440\u043d\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0437 \u0435\u0442\u0430\u043d\u043e\u043b\u043e\u043c, \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u0457\u0457 \u043c\u0435\u0442\u0430\u0431\u043e\u043b\u0456\u0447\u043d\u0438\u0439 \u043f\u0440\u043e\u0446\u0435\u0441, \u0449\u043e \u043d\u0430\u0433\u0430\u0434\u0443\u0454 \u0444\u0435\u0440\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e.
liquid.betamindy-colloid.name = \u041a\u043e\u043b\u043e\u0457\u0434
liquid.betamindy-colloid.description = \u041e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u0447 \u0432\u0438\u0441\u043e\u043a\u043e\u0457 \u0449\u0456\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437 \u044f\u043a \u0442\u0432\u0435\u0440\u0434\u0438\u043c\u0438, \u0442\u0430\u043a \u0456 \u0440\u0456\u0434\u043a\u0438\u043c\u0438 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u044f\u043c\u0438. \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u043e\u0445\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0430 \u0440\u0456\u0434\u0438\u043d\u0430 \u0456 \u043c\u0430\u0441\u0442\u0438\u043b\u043e \u0434\u043b\u044f \u0437\u0430\u0432\u043e\u0434\u0456\u0432.
liquid.betamindy-colloid.details = \u0426\u044f \u0440\u0456\u0434\u0438\u043d\u0430 \u0431\u0443\u043b\u0430 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u0430 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e, \u043a\u043e\u043b\u0438 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0432\u043e\u0434\u0438 \u0443 \u0437\u043c\u0456\u0448\u0443\u0432\u0430\u0447 \u043a\u0440\u0456\u043e\u0433\u0435\u043d\u043d\u043e\u0457 \u0440\u0456\u0434\u0438\u043d\u0438 \u0434\u043e\u0434\u0430\u043b\u0438 \u0441\u0438\u043b\u043e\u043a\u0441\u043e\u043b.


# SE
status.betamindy-booster.name = \u041f\u0440\u0438\u0441\u043a\u043e\u0440\u0435\u043d\u043d\u044f
status.betamindy-booster.description = \u0428\u0432\u0438\u0434\u043a\u0438\u0439. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438\u0441\u044f.
status.betamindy-radiated.name = \u041f\u0456\u0434\u0434\u0430\u043d\u0438\u0439 \u0440\u0430\u0434\u0456\u0430\u0446\u0456\u0457
status.betamindy-controlswap.name = \u041e\u0431\u0435\u0440\u043d\u0435\u043d\u0438\u0439
status.betamindy-bittbane.name = \u0421\u043c\u0435\u0440\u0442\u0435\u043b\u044c\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f
status.betamindy-bittbane.description = \u0410\u0431\u043e \u043f\u0430\u043d \u0430\u0431\u043e \u043f\u0440\u043e\u043f\u0430\u0432. \u0423\u0431\u0438\u0439 \u0430\u0431\u043e \u0431\u0443\u0434\u0435\u0448 \u0432\u0431\u0438\u0442\u0438\u043c.
status.betamindy-creative-shock.name = \u041a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u0438\u0439 \u0448\u043e\u043a
status.betamindy-creative-shock.description = \u0411\u0443\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0435\u043d\u043e.
status.betamindy-amnesia.name = \u0410\u043c\u043d\u0435\u0437\u0456\u044f
status.betamindy-amnesia.description = \u0417\u0430\u0431\u0443\u0432\u0430\u0454 \u0432\u0441\u0456 \u0441\u0432\u043e\u0457 \u0437\u0434\u0456\u0431\u043d\u043e\u0441\u0442\u0456.
status.betamindy-icy.name = \u041a\u0440\u0438\u0436\u0430\u043d\u0438\u0439
status.betamindy-paused.name = \u041f\u0440\u0438\u0437\u0443\u043f\u0438\u043d\u0435\u043d\u0438\u0439
status.betamindy-paused.description = \u041d\u0435 \u043c\u043e\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u0440\u043e\u0431\u0438\u0442\u0438.
status.betamindy-dissonance.name = \u0414\u0438\u0441\u043e\u043d\u0430\u043d\u0441
status.betamindy-dissonance.description = \u0420\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u043d\u0456 \u0437\u0432\u0443\u043a\u043e\u0432\u0456 \u0445\u0432\u0438\u043b\u0456 \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0443\u044e\u0442\u044c \u043a\u0440\u0438\u0445\u043a\u0456 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c\u0438.
status.betamindy-ideology.name = \u0406\u0434\u0435\u043e\u043b\u043e\u0433\u0456\u044f
status.betamindy-ideology.description = [scarlet]\u00ab\u041c\u0438\u00bb.[]\n\u041c\u0430\u0454\u043c\u043e \u0448\u0430\u043d\u0441 \u043e\u0431\u0435\u0440\u043d\u0443\u0442\u0438 \u0432\u043e\u0440\u043e\u0436\u0456 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0432 [scarlet]\u0441\u0432\u043e\u0457[] \u043e\u0434\u0438\u043d\u0438\u0446\u0456.
status.betamindy-glitched.name = \u0413\u043b\u044e\u043a
status.betamindy-cozy.name = \u041f\u0440\u0438\u0454\u043c\u043d\u043e
status.betamindy-warped.name = \u0412\u0438\u043a\u0440\u0438\u0432\u043b\u0435\u043d\u0438\u0439
status.betamindy-warped.description = \u0420\u0443\u043d\u0438 \u0432\u0456\u0432\u0442\u0430\u0440\u044f \u0432\u0456\u0434\u0447\u0438\u043d\u0438\u043b\u0438 \u043f\u043e\u0440\u0442\u0430\u043b\u2026 \u0434\u043e \u0456\u043d\u0448\u043e\u0457 \u0441\u0442\u043e\u0440\u043e\u043d\u0438.
status.betamindy-drift.name = \u0414\u0440\u0438\u0444\u0442
status.betamindy-drift.description = \u041f\u043e\u0432\u0435\u0440\u0442\u0430\u0454 \u043d\u0435\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043e\u0432\u0430\u043d\u043e. \u041d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438\u0441\u044f.
status.betamindy-caffeinated.name = \u041a\u043e\u0444\u0435\u0457\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439
status.betamindy-caffeinated.details = \u0412\u0438 \u0437\u043d\u0430\u0454\u0442\u0435, \u0440\u0430\u043d\u0456\u0448\u0435 \u0446\u0435 \u0431\u0443\u043b\u043e \u0443 \u0432\u0435\u0440\u0441\u0456\u0457 5 \u0437 \u0434\u0435\u044f\u043a\u0438\u043c\u0438 \u0435\u043a\u0441\u043f\u043b\u043e\u0439\u0442\u0430\u043c\u0438 \u0442\u0430 \u0433\u0430\u043a\u0435\u0440\u0441\u044c\u043a\u0438\u043c\u0438 \u043c\u0435\u0442\u043e\u0434\u0430\u043c\u0438. \u0422\u0435\u043f\u0435\u0440 \u0446\u0435 \u043f\u0440\u043e\u0441\u0442\u043e, \u044f\u043a 2 \u0440\u044f\u0434\u043a\u0438 \u043a\u043e\u0434\u0443\u2026
status.betamindy-herbed.name = \u0422\u0435\u043f\u043b\u043e \u0442\u0440\u0430\u0432
status.betamindy-blossoming.name = \u041a\u0432\u0456\u0442\u043a\u043e\u0432\u0430 \u0430\u0443\u0440\u0430
status.betamindy-blossoming.description = \u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0454 [#ffd6f7]\u0412\u0435\u0441\u043d\u044f\u043d\u0438\u0439 \u0432\u0456\u0442\u0435\u0440\u0435\u0446\u044c[] \u0434\u043e \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u0445 \u0441\u043e\u044e\u0437\u043d\u0438\u0445 \u043e\u0434\u0438\u043d\u0438\u0446\u044c.
status.betamindy-flowered.name = \u0412\u0435\u0441\u043d\u044f\u043d\u0438\u0439 \u0432\u0456\u0442\u0435\u0440\u0435\u0446\u044c
status.betamindy-glowing.name = \u0421\u0432\u0456\u0442\u0438\u0442\u044c\u0441\u044f
status.betamindy-glowing.description = \u041a\u043b\u0456\u0442\u0438\u043d\u0438 \u0432\u0438\u043f\u0440\u043e\u043c\u0456\u043d\u044e\u044e\u0442\u044c \u044f\u0441\u043a\u0440\u0430\u0432\u0435 \u0441\u0432\u0456\u0442\u0456\u043d\u043d\u044f. \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0439 \u0432 \u0442\u0435\u043c\u043d\u0438\u0445 \u043c\u0456\u0441\u0446\u044f\u0445.
status.betamindy-reverse-biased.name = \u0417\u0432\u043e\u0440\u043e\u0442\u043d\u0435 \u0432\u0456\u0434\u0445\u0438\u043b\u0435\u043d\u043d\u044f
status.betamindy-reverse-biased.description = \u041f\u043e\u0440\u0443\u0448\u0435\u043d\u043e \u0440\u043e\u0431\u043e\u0442\u0443 \u043b\u0430\u043d\u0446\u044e\u0433\u0430. \u0421\u043f\u0440\u043e\u0431\u0430 \u0432\u0438\u0441\u0442\u0440\u0456\u043b\u0438\u0442\u0438 \u043f\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043e \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u043d\u044f.
status.betamindy-forward-biased.name = \u041f\u0440\u044f\u043c\u0435 \u0432\u0456\u0434\u0445\u0438\u043b\u0435\u043d\u043d\u044f
status.betamindy-forward-biased.description = \u0421\u0445\u0435\u043c\u043e\u0442\u0435\u0445\u043d\u0456\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u0434\u043e\u0441\u043a\u043e\u043d\u0430\u043b\u0435\u043d\u043e. \u0417\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0443\u0454 [#e55454]\u0417\u0432\u043e\u0440\u043e\u0442\u043d\u0435 \u0432\u0456\u0434\u0445\u0438\u043b\u0435\u043d\u043d\u044f[] \u0434\u043e \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u0445 \u0432\u043e\u0440\u043e\u0436\u0438\u0445 \u043e\u0434\u0438\u043d\u0438\u0446\u044c.
status.betamindy-selfish-repair.name = \u0415\u0433\u043e\u0457\u0441\u0442\u0438\u0447\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442
status.betamindy-selfless-decay.name = \u0421\u0430\u043c\u043e\u0432\u0456\u0434\u0434\u0430\u043d\u043d\u0435 \u0440\u043e\u0437\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f
status.betamindy-selfless-decay.description = \u041c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0442\u0430 \u043d\u0430\u043d\u043e\u0447\u0430\u0441\u0442\u0438\u043d\u043a\u0438 \u0432\u0438\u0442\u0456\u043a\u0430\u044e\u0442\u044c. \u0417\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0443\u0454 [#98ffa9]\u0415\u0433\u043e\u0457\u0441\u0442\u0438\u0447\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442[] \u0434\u043e \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u0445 \u0432\u043e\u0440\u043e\u0434\u0438\u0445 \u043e\u0434\u0438\u043d\u0438\u0446\u044c.
status.betamindy-absorbing.name = \u041f\u043e\u0433\u043b\u0438\u043d\u0430\u0454
status.betamindy-spore-slimed.name = \u0421\u043f\u043e\u0440\u043e\u0432\u0435-\u0441\u043b\u0438\u0437\u043d\u0435

# Weather
weather.betamindy-router-rain.name = \u041c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u043e\u0432\u0438\u0439 \u0434\u043e\u0449
weather.betamindy-block-rain.name = \u0411\u043b\u043e\u043a\u043e\u0432\u0438\u0439 \u0434\u043e\u0449

# Sectors
sector.betamindy-colonyRuins.name = [sky]\u0420\u0443\u0457\u043d\u0438 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u0457 \u043a\u043e\u043b\u043e\u043d\u0456\u0457[]
sector.betamindy-colonyRuins.description = \u041f\u0456\u0434 \u0447\u0430\u0441 \u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043b\u0430\u043d\u0435\u0442\u0430\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0443\u0441\u043a\u0443, \u0431\u0443\u0432 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0434\u0438\u0432\u043d\u0438\u0439 \u0441\u0438\u0433\u043d\u0430\u043b \u0437 \u043c\u0456\u0441\u044f\u0446\u044f \u0421\u0435\u0440\u043f\u0443\u043b\u043e, \u044f\u043a\u0438\u0439 \u043c\u0430\u0432 \u043d\u0430\u0437\u0432\u0443 \u0428\u0430\u0440.\n\u0428\u0430\u0440 \u0432\u0432\u0430\u0436\u0430\u0432\u0441\u044f \u043d\u0435\u0436\u0438\u0432\u0438\u043c \u043c\u0456\u0441\u044f\u0446\u0435\u043c, \u0430\u043b\u0435 \u0448\u0430\u0431\u043b\u043e\u043d\u043d\u0456 \u0440\u0430\u0434\u0456\u043e\u0445\u0432\u0438\u043b\u0456 \u0441\u0432\u0456\u0434\u0447\u0430\u0442\u044c \u043f\u0440\u043e \u0456\u043d\u0448\u0435. \n[accent]\u0420\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0439\u0442\u0435.[]

# Stats
stat.dphealth = {0}*\u0437\u0434\u043e\u0440\u043e\u0432'\u044f \u0432\u0430\u043d\u0442\u0430\u0436\u0443*\u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0456\u044f(\u0432 \u0431\u043b\u043e\u043a\u0430\u0445)
stat.drillradius = [lightgray]\u0440\u0430\u0434\u0456\u0443\u0441 \u0431\u0443\u0440\u0456\u043d\u043d\u044f:[] {0} \u0431\u043b\u043e\u043a\u0456\u0432
bar.wind = \u0421\u0438\u043b\u0430 \u0432\u0456\u0442\u0440\u0443
bar.coolprocs = {0}/{1} \uf7e4
bar.tension = \u041d\u0430\u043f\u0440\u0443\u0433\u0430
bar.anucoin = \ue005 {0}
unit.coinshot = \ue005[accent]{0}[] \u0437\u0430 \u0432\u0438\u0441\u0442\u0440\u0456\u043b
unit.coinseconds = \ue005[accent]{0}[] \u0437\u0430 \u0441\u0435\u043a.
bar.terraformer.charge = \u0417\u0430\u0440\u044f\u0434\u0438: {0}
bar.uses = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u044c \u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044f: {0}
bar.gas = \u0413\u0430\u0437
unit.gassecond = \u0433\u0430\u0437\u043e\u0432\u0438\u0445 \u043e\u0434\u0438\u043d\u0438\u043d\u0438\u0446\u044c \u0437\u0430 \u0441\u0435\u043a.
unit.gasunits = \u0433\u0430\u0437\u043e\u0432\u0438\u0445 \u043e\u0434\u0438\u043d\u0438\u0446\u044c

# Settings
setting.slimeeffect.name = \u0410\u043d\u0456\u043c\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u043b\u0438\u0437 [lightgray](\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456 \u0430\u043d\u0456\u043c\u043e\u0432\u0430\u043d\u0456 \u0449\u0438\u0442\u0438)[]
setting.correctview.name = \u041f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0432\u0430\u043d\u0442\u0430\u0436\u0443 \u0437\u0432\u0435\u0440\u0445\u0443 \u0432\u043d\u0438\u0437
setting.accelballs.name = \u0410\u043d\u0456\u043c\u043e\u0432\u0430\u043d\u0456 \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0432\u0430\u0447\u0456
setting.nonmoddedservers.name = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0456 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 [lightgray](\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u0435\u0440\u0435\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f)[]
setting.touchpadenable.name = \u0423\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 \u0441\u0435\u043d\u0441\u043e\u0440\u043d\u0443 \u043f\u0430\u043d\u0435\u043b\u044c [lightgray](\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u0435\u0440\u0435\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f)[]
setting.touchpadalways.name = \u0417\u0430\u0432\u0436\u0434\u0438 \u043f\u043e\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0441\u0435\u043d\u0441\u043e\u0440\u043d\u0443 \u043f\u0430\u043d\u0435\u043b\u044c
setting.animlevel.name = \u0410\u043d\u0456\u043c\u043e\u0432\u0430\u043d\u0456 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
slider.level.0 = \u041d\u0456\u0447\u043e\u0433\u043e
slider.level.1 = \u041e\u043a\u0440\u0456\u043c \u0456\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443
slider.level.2 = \u0423\u0441\u044e\u0434\u0438
slider.level.3 = \u0424\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u043d\u0438\u0439 \u0440\u0435\u0436\u0438\u043c
setting.ifritview.name = \u0406\u0444\u0440\u0438\u0442\u0440\u0456\u0430\u043b\u044c\u043d\u0456 \u043b\u0456\u043d\u0437\u0438

# UI
ui.teamalert = \u041a\u043e\u043c\u0430\u043d\u0434\u0430 {0} \u0430\u0442\u0430\u043a\u043e\u0432\u0430\u043d\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e {1}!
ui.teamalertsilent = \u041a\u043e\u043c\u0430\u043d\u0434\u0443 {0} \u0430\u0442\u0430\u043a\u0443\u0432\u0430\u043b\u0438!
ui.notagain = \u041d\u0435 \u043f\u043e\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0437\u043d\u043e\u0432\u0443
ui.bloomplease = [accent]{0}[] \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043d\u0430\u0441\u043e\u043b\u043e\u0434\u0438 \u0446\u0456\u0454\u044e \u043c\u043e\u0434\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0443 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u043e\u043c\u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456. \u0423\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 \u0446\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f?
ui.musicmodplease = \u0417\u0430\u0434\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0457 \u043d\u0430\u0441\u043e\u043b\u043e\u0434\u0438 \u0432\u0456\u0434 \u0433\u0440\u0438 \u0437 \u0446\u0456\u0454\u044e \u043c\u043e\u0434\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u043d\u0430\u043f\u043e\u043b\u0435\u0433\u043b\u0438\u0432\u043e \u0432\u0430\u0441 \u043f\u0440\u043e\u0441\u0438\u043c\u043e \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u043c\u0443\u0437\u0438\u0447\u043d\u0438\u0439 \u043f\u0430\u043a\u0435\u0442 BetaMindy: [accent]{0}[]. \u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u0437\u0430\u0440\u0430\u0437?

ui.hardmode.title = \u0412\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0437 \u043f\u043e\u0440\u0442\u0430\u043b\u0443
ui.hardmode.intro = [#ef8aff]\u0412\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0440\u0442\u0430\u043b[] \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044f!
ui.hardmode.hudIntro = [accent]<[] \u042f\u043a\u043e\u0433\u043e \u0434\u0456\u0434\u044c\u043a\u0430 [accent]>[]
ui.hardmode.level = [accent](\u0420\u0456\u0432\u0435\u043d\u044c {0})[]
ui.hardmode.lv = [accent]\u0420\u0456\u0432. {0}[]
ui.hardmode.win = [accent]\u0412\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0432\u0456\u0434\u0431\u0438\u0442\u043e![]
ui.hardmode.lose = [accent] \u041a\u0456\u043d\u0435\u0446\u044c \u0433\u0440\u0438![]
ui.hardmode.demoend = \u0426\u0435 \u043a\u0456\u043d\u0435\u0446\u044c \u0434\u0435\u043c\u043e\u0432\u0435\u0440\u0441\u0456\u0457 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0440\u0442\u0430\u043b! \u041d\u0430\u0440\u0430\u0437\u0456 \u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0430 \u0440\u043e\u0431\u043e\u0442\u0430 \u043d\u0430\u0434 \u0437\u043c\u0456\u0441\u0442\u043e\u043c\u2026

stat.hardmode.waves = \u041f\u043e\u0440\u0442\u0430\u043b\u044c\u043d\u0456 \u0445\u0432\u0438\u043b\u0456: [pink]{0} / {1}[]
stat.hardmode.kills = \u0423\u0431\u0438\u0442\u043e \u043e\u0434\u0438\u043d\u0438\u0446\u044c: [scarlet]{0}[]
stat.hardmode.hardmodeKills = \u0423\u0431\u0438\u0442\u043e \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u0443 \u0436\u043e\u0440\u0441\u0442\u043a\u043e\u043c\u0443 \u0440\u0435\u0436\u0438\u043c\u0456: [scarlet]{0}[]
stat.hardmode.exp = \u0412\u0438\u043c\u0456\u0440\u043d\u0438\u0439 \u0434\u043e\u0441\u0432\u0456\u0434: [#84ff00]{0} [accent](+{2})[] / {1}[]
ui.hardmode.levelup = [accent]< \u0420\u0406\u0412\u0415\u041d\u042c \u041f\u041e\u0420\u0422\u0410\u041b\u0423 \u041f\u0406\u0414\u0412\u0418\u0429\u0418\u0412\u0421\u042f! >[]
ui.next = \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439:

bar.altar.exp = [accent]{0}/{1}[]
bar.altar.max = \u041c\u0410\u041a\u0421
bar.waveboss = [accent]<[] \u0411\u041e\u0421 [accent]>[]
altar.setup = \u041f\u0435\u0440\u0435\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f\u2026 {0}%
altar.0 = \u0412\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0443\u043b\u0456\u0432\u2026 {0}%
altar.1 = \u0412\u0438\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043f\u0430\u043a\u0435\u0442\u0456\u0432\u2026 {0}%
altar.done = \u0413\u043e\u0442\u043e\u0432\u0438\u0439!
altar.3 = \u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f\u2026

altar.mode.invasion = [accent]\u0412\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f[]
altar.mode.boss = [scarlet]\u0411\u043e\u0441: {0}[]
altar.mode.endless = [#82ffe8]\u041d\u0435\u0441\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u0438\u0439[]
altar.mode.ancient = [pink]\u0421\u0442\u0430\u0440\u043e\u0434\u0430\u0432\u043d\u044f \u0430\u0440\u043c\u0456\u044f[]

endless.highscore = \u0420\u0435\u043a\u043e\u0440\u0434: [#82ffe8]{0} \u0445\u0432\u0438\u043b\u044c[]

ui.shop.title = \u041a\u0440\u0430\u043c\u043d\u0438\u0446\u044f
ui.trading.title = \u0422\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u043f\u043e\u0441\u0442
ui.anucoin.multiple = \u041a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0438
ui.anucoin.single = \u041a\u043e\u0442\u043e\u043c\u043e\u043d\u0435\u0442\u0430
ui.anucoin.emoji = \ue005{0}
ui.items = \u041f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
ui.units = \u041e\u0434\u0438\u043d\u0438\u0446\u0456
ui.extra = \u041e\u0441\u043e\u0431\u043b\u0438\u0432\u0435
ui.price = \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c
ui.type = \u0422\u0438\u043f
ui.air = \u041f\u043e\u0432\u0456\u0442\u0440\u044f\u043d\u0438\u0439
ui.ground = \u041d\u0430\u0437\u0435\u043c\u043d\u0438\u0439
ui.naval = \u041c\u043e\u0440\u0441\u044c\u043a\u0438\u0439
ui.cart = \u041a\u043e\u0448\u0438\u043a
ui.sell = \u041f\u0440\u043e\u0434\u0430\u0442\u0438
ui.sellAccept = \u0412\u0438 \u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u0430\u0442\u0438
ui.sellAccept2 = \u0437\u0430
ui.transaction = \u0422\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0457
ui.trans.button = \u0423\u0441\u044c\u043e\u0433\u043e: \ue005{0} \u041f\u043e\u0442\u0440\u0456\u0431\u043d\u043e: \ue005[scarlet]{1}[]
ui.trans.linked = [coral](\u0417'\u0454\u0434\u043d\u0430\u043d\u043e)[]
ui.trans.error = [scarlet]\u0429\u043e\u0441\u044c \u043f\u0456\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a.[] \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 [accent]\u043e\u043d\u043e\u0432\u0438\u0442\u0438[] \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443.
ui.inventory.title = \u0420\u0435\u0436\u0438\u043c \u0440\u0435\u0447\u0435\u0439
ui.inventory.short = [accent]\u0420\u0435\u0447\u0456[]
sort = \u0421\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 (TBA)
storeone = \u041f\u043e\u043a\u043b\u0430\u0441\u0442\u0438 \u043e\u0434\u0438\u043d
storeall = \u041f\u043e\u043a\u043b\u0430\u0441\u0442\u0438 \u0432\u0441\u0435
takeone = \u0423\u0437\u044f\u0442\u0438 \u043e\u0434\u0438\u043d
takeall = \u0423\u0437\u044f\u0442\u0438 \u0432\u0441\u0435

requirement.portallevel = \u0414\u043e\u0441\u044f\u0433\u043d\u0456\u0442\u044c [#ef8aff]{0} {1}-\u0433\u043e \u0440\u0456\u0432\u043d\u044f[]

ui.scan.failed = [scarlet]\u041f\u041e\u041c\u0418\u041b\u041a\u0410: \u0441\u043a\u0430\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f.\n\u0413\u0440\u0430\u0432\u0435\u0446\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u043d\u0430\u0434\u0442\u043e \u0434\u0430\u043b\u0435\u043a\u043e.[]
ui.scan.wait = [royal]\u0406\u041d\u0424\u041e\u0420\u041c\u0410\u0426\u0406\u042f: \u0441\u043a\u0430\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0436\u0435 \u0442\u0440\u0438\u0432\u0430\u0454.[]
ui.scan.full = [royal]\u0406\u041d\u0424\u041e\u0420\u041c\u0410\u0426\u0406\u042f: \u0432\u0438 \u0432\u0436\u0435 \u043c\u0430\u0454\u0442\u0435 [yellow]\u041a\u041b\u042e\u0427\u041e\u0412\u0418\u0419 \u041f\u0420\u0415\u0414\u041c\u0415\u0422[].\n\u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0439\u043e\u0433\u043e, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u043e\u0432\u0442\u043e\u0440\u0456\u0442\u044c \u0441\u043f\u0440\u043e\u0431\u0443.[]
ui.scan.error = [scarlet]\u041f\u041e\u041c\u0418\u041b\u041a\u0410: \u0449\u043e\u0441\u044c \u043f\u0456\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a.\n\u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0437\u043d\u043e\u0432\u0443.[]
ui.scan.added = [yellow]\u041e\u0442\u0440\u0438\u043c\u0430\u043d\u043e \u041a\u041b\u042e\u0427\u041e\u0412\u0418\u0419 \u041f\u0420\u0415\u0414\u041c\u0415\u0422.[]
scan.granted = \u0414\u043e\u0441\u0442\u0443\u043f \u043d\u0430\u0434\u0430\u043d\u043e
scan.deny = \u0423 \u0434\u043e\u0441\u0442\u0443\u043f\u0456 \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u0435\u043d\u043e
scan.scanning = \u0421\u043a\u0430\u043d\u0443\u0432\u0430\u043d\u043d\u044f

# Shop Items
purchase.entry-package.name = \u041f\u0430\u043a\u0435\u0442 \u0434\u043b\u044f \u043d\u043e\u0432\u0430\u0447\u043a\u0456\u0432
purchase.boost-package.name = \u041f\u0430\u043a\u0443\u043d\u043e\u043a \u0437 \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0432\u0430\u0447\u0435\u043c
purchase.ore-package.name = \u041f\u0430\u043a\u0443\u043d\u043e\u043a \u0437 \u0440\u0443\u0434\u0430\u043c\u0438
purchase.meltdown-package.name = \u041f\u0430\u043a\u0443\u043d\u043e\u043a \u0437 \u0440\u043e\u0437\u043f\u043b\u0430\u0432\u043b\u044e\u0432\u0430\u0447\u0435\u043c
purchase.meltdown-package.description = 1 \u0440\u043e\u0437\u043f\u043b\u0430\u0432\u043b\u044e\u0432\u0430\u0447
purchase.mynamite-package.name = \u0412\u0435\u043b\u0438\u043a\u0438\u0439 \u043f\u0430\u043a\u0443\u043d\u043e\u043a \u0437 \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0430\u043c\u0438
purchase.mynamite-package.description = 4 \u0432\u0435\u043b\u0438\u043a\u0456 \u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0438
purchase.pipes-package.name = \u041f\u0430\u043a\u0443\u043d\u043e\u043a \u0437 \u0442\u0440\u0443\u0431\u0430\u043c\u0438
purchase.unit-package.name = \u041f\u0430\u043a\u0443\u043d\u043e\u043a \u0437 \u043e\u0434\u0438\u043d\u0438\u0446\u044f\u043c\u0438
purchase.spectre-in-a-box.name = \u0421\u043f\u0435\u043a\u0442\u0440 \u0443 \u043a\u043e\u0440\u043e\u0431\u0446\u0456
purchase.spectre-in-a-box.description = 1 \u0441\u043f\u0435\u043a\u0442\u0440
purchase.spectre-package.name = \u041f\u0430\u043a\u0443\u043d\u043e\u043a \u0437\u0456 \u0441\u043f\u0435\u043a\u0442\u0440\u0430\u043c\u0438
purchase.spectre-package.description = 10 \u0441\u043f\u0435\u043a\u0442\u0440\u0456\u0432
purchase.foundation-in-a-box.name = \u0428\u0442\u0430\u0431 \u0443 \u043a\u043e\u0440\u043e\u0431\u0446\u0456
purchase.foundation-in-a-box.description = 1 \u044f\u0434\u0440\u043e \u00ab\u0428\u0442\u0430\u0431\u00bb
purchase.nucleus-in-a-box.name = \u0410\u0442\u043e\u043c \u0443 \u043a\u043e\u0440\u043e\u0431\u0446\u0456
purchase.nucleus-in-a-box.description = 1 \u044f\u0434\u0440\u043e \u00ab\u0410\u0442\u043e\u043c\u00bb
purchase.repair-kit.name = \u0420\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442
purchase.repair-kit.description = 2 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0438\u043a\u0438, 2 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0456 \u043f\u0443\u043d\u043a\u0442\u0438
purchase.spore-kit.name = \u0421\u043f\u043e\u0440\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442
purchase.spore-kit.description = \u0421\u043c\u0456\u0448\u043d\u0435 \u0447\u0438\u0441\u043b\u043e

purchase.first-aid.name = \u041f\u0435\u0440\u0448\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430
purchase.first-aid.description = \u0412\u0456\u0434\u043d\u043e\u0432\u043b\u044e\u0454 \u0432\u0441\u0456 \u0432\u0430\u0448\u0456 \u044f\u0434\u0440\u0430 \u0434\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f.
purchase.invi-core.name = \u041d\u0435\u0432\u0438\u0434\u0438\u043c\u0456 \u044f\u0434\u0440\u0430
purchase.invi-core.description = \u0420\u043e\u0431\u0438\u0442\u044c \u0443\u0441\u0456 \u044f\u0434\u0440\u0430 \u0443 \u0432\u0430\u0448\u0456\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0456 \u043d\u0435\u0432\u0438\u0434\u0438\u043c\u0438\u043c\u0438 \u043d\u0430 10 \u0441\u0435\u043a\u0443\u043d\u0434.\n\\u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u043e\u043d\u0438 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u044e\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432'\u044f.

purchase.coffee.name = \u041a\u0430\u0432\u0430
purchase.herb-tea.name = \u0422\u0440\u0430\u0432'\u044f\u043d\u0438\u0439 \u0447\u0430\u0439
purchase.flower-tea.name = \u041a\u0432\u0456\u0442\u043a\u043e\u0432\u0438\u0439 \u0447\u0430\u0439
purchase.glowstick.name = \u0421\u044f\u044e\u0447\u0456 \u0447\u0443\u0440\u0440\u043e\u0441
purchase.pancake.name = \u0421\u0438\u043b\u043e\u0432\u0438\u0439 \u043c\u043b\u0438\u043d\u0435\u0446\u044c
purchase.diode-cookie.name = \u0414\u0456\u043e\u0434\u043d\u0435 \u043f\u0435\u0447\u0438\u0432\u043e
purchase.boss-cake.name = \u0411\u043e\u0441\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0438\u0440\u0456\u0433
purchase.spore-juice.name = \u0421\u043f\u043e\u0440\u043e\u0432\u0438\u0439 \u0441\u0456\u043a
purchase.cocktail.name = \u0421\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u0439 \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c
purchase.cocktail.description = [scarlet]???????[]
purchase.bittrium-wine.name = \u0411\u0456\u0442\u0442\u0440\u0456\u043e\u0432\u0435 \u0432\u0438\u043d\u043e
purchase.milk.name = \u041c\u043e\u043b\u043e\u043a\u043e
purchase.milk.description = \u041e\u0447\u0438\u0449\u0430\u0454 \u0432\u0441\u0456 \u0435\u0444\u0435\u043a\u0442\u0438 \u0441\u0442\u0430\u043d\u0443. \u041d\u0430\u0447\u0435 \u0432\u0438 \u0432 Minecraft.

purchase.repair.name = \u0420\u0435\u043c\u043e\u043d\u0442
purchase.repair.description = \u041b\u0456\u043a\u0443\u0454 \u0432\u0430\u0448\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u044e \u0434\u043e \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f.
purchase.overdrive.name = \u041f\u0440\u0438\u0441\u043a\u043e\u0440\u0435\u043d\u043d\u044f
purchase.overdrive.description = \u041f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0454 \u0432\u0430\u0448\u0443 \u043e\u0434\u0438\u043d\u0438\u0446\u044e.

purchase.category.drink = \u041d\u0430\u043f\u043e\u0457
purchase.category.snack = \u0417\u0430\u043a\u0443\u0441\u043a\u0438
purchase.category.blueprint = \u0421\u0445\u0435\u043c\u0438
purchase.category.block = \u0411\u043b\u043e\u043a\u0438
purchase.category.floor = \u041f\u043e\u0432\u0435\u0440\u0445\u043d\u0456
purchase.category.8bit-floor = 8-\u0431\u0456\u0442\u043d\u0456 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u0456
purchase.category.daily = \u0429\u043e\u0434\u0435\u043d\u043d\u0456 \u0442\u043e\u0432\u0430\u0440\u0438

# Overrides
lenum.shoot = \u0421\u0442\u0440\u0456\u043b\u044f\u0454 \u0432 \u043f\u043e\u0437\u0438\u0446\u0456\u044e.\n\u0422\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u043b\u044f \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u043a\u0438\u043c\u0438 \u0431\u043b\u043e\u043a\u0430\u043c\u0438: [sky]\u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0442\u043e\u0440\u0438[], [sky]\u043f\u0440\u043e\u0436\u0435\u043a\u0442\u043e\u0440\u0438[] \u0442\u0430 [accent]\u043a\u043b\u0456\u0448\u043d\u0456[].
laccess.color = \u041a\u043e\u043b\u0456\u0440 \u043e\u0441\u0432\u0456\u0442\u043b\u044e\u0432\u0430\u0447\u0430.\n\u0422\u0430\u043a\u043e\u0436 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043d\u043e\u0442\u043d\u0456 \u0431\u043b\u043e\u043a\u0438: \n[#ffaaaa]\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442[] [#aaffaa]\u0432\u0438\u0441\u043e\u0442\u0430 \u0437\u0432\u0443\u043a\u0443[[0, 84)[] [#aaaaff]\u0433\u0443\u0447\u043d\u0456\u0441\u0442\u044c [[0, 10.0][]
status.boss.name = \u0412\u0430\u0440\u0442\u043e\u0432\u0438\u0439

# TODO Units: Newton, Joule, Watt, Kelvin, Becquerel

# Hints
hint.breakCrystal = \u0414\u0435\u0442\u043e\u043d\u0443\u0439\u0442\u0435 [accent]\u0434\u043e\u0431\u0443\u043d\u0430\u043c\u0456\u0442\u0438[], \u0449\u043e\u0431\u0438 \u0437\u0456\u0431\u0440\u0430\u0442\u0438 \u043a\u0440\u0438\u0441\u0442\u0430\u043b\u0438. \u0407\u0445\u043d\u044f \u0434\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044f \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0434\u0430\u0441\u0442\u044c.
hint.clearPipe = \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 [accent][[WASD][], \u0449\u043e\u0431\u0438 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u0432 \u0440\u043e\u0437\u0433\u0430\u043b\u0443\u0436\u0435\u043d\u0438\u0445 \u0448\u043b\u044f\u0445\u0430\u0445.
hint.spike = [accent]\u0428\u0438\u043f\u0438[] \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u044e\u0442\u044c \u043c\u0456\u0446\u043d\u043e\u0457 \u0441\u0442\u0456\u043d\u0438 \u0437\u0437\u0430\u0434\u0443. \u0412\u043e\u043d\u0438 \u0442\u0430\u043a\u043e\u0436 \u0441\u0442\u0430\u043d\u0443\u0442\u044c \u043d\u0435\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0431\u0435\u0437 \u0447\u043e\u0433\u043e\u0441\u044c \u0442\u0432\u0435\u0440\u0434\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443 \u0432 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442.
