# suppress inspection "UnusedProperty" for whole file
mod.betamindy.name = [accent]Beta[][white]Mindy[] [lightgray]\uBCA0\uD0C0\uBBFC\uB514[]
mod.betamindy.short = [#b59e72]Demo of Chaos Itself[]
mod.betamindy.description = \uCCAB [accent]Java[] \uBAA8\uB4DC \uC2E0\uC791! [cyan]sk7725/Commandblocks[]\uACFC \uBE44\uACAC\uB420 \uB9CC\uD55C \uD63C\uB3C8!
mod.codev = \uACF5\uB3D9 \uAC1C\uBC1C\uC790
mod.contributors = \uAE30\uC5EC\uC790
mod.musics = \uC74C\uC545

# Pistons
block.betamindy-piston.name = \uD53C\uC2A4\uD1A4
block.betamindy-piston.description = \uCD5C\uB300 16\uAC1C\uC758 \uBE14\uB85D\uC744 \uBC00 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD1A0\uB968 \uBCBD\uC740 \uBC00\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-piston-sticky.name = \uB048\uB048\uC774 \uD53C\uC2A4\uD1A4
block.betamindy-piston-sticky.description = \uCD5C\uB300 16\uAC1C\uC758 \uBE14\uB85D\uC744 \uBC00\uAC70\uB098 \uB2F9\uAE38 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD1A0\uB968 \uBCBD\uC740 \uBC00\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-piston-infi.name = \uBB34\uD55C \uD53C\uC2A4\uD1A4
block.betamindy-piston-infi.description = \uCD5C\uB300 512\uAC1C\uC758 \uBE14\uB85D\uC744 \uBC00 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD1A0\uB968 \uBCBD\uC740 \uBC00\uC9C0 \uBABB\uD569\uB2C8\uB2E4. \uC0CC\uB4DC\uBC15\uC2A4 \uC804\uC6A9.
block.betamindy-piston-sticky-infi.name = \uBB34\uD55C \uB048\uB048\uC774 \uD53C\uC2A4\uD1A4
block.betamindy-piston-sticky-infi.description = \uCD5C\uB300 512\uAC1C\uC758 \uBE14\uB85D\uC744 \uBC00\uAC70\uB098 \uB2F9\uAE38 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD1A0\uB968 \uBCBD\uC740 \uBC00\uC9C0 \uBABB\uD569\uB2C8\uB2E4. \uC0CC\uB4DC\uBC15\uC2A4 \uC804\uC6A9.

block.betamindy-spore-slime.name = \uD3EC\uC790 \uC2AC\uB77C\uC784
block.betamindy-spore-slime.description = \uC778\uC811\uD55C \uBE14\uB85D\uC5D0 \uB2EC\uB77C\uBD99\uC2B5\uB2C8\uB2E4. \uBA54\uD0C0 \uCF54\uD305\uC5D0\uB294 \uB2EC\uB77C\uBD99\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-spore-slime.details = \uD3EC\uB3C4\uB9DB \uB9C8\uC774\uCBB8.
block.betamindy-surge-slime.name = \uC11C\uC9C0 \uC2AC\uB77C\uC784
block.betamindy-surge-slime.description = \uC778\uC811\uD55C \uBE14\uB85D\uC5D0 \uB2EC\uB77C\uBD99\uC2B5\uB2C8\uB2E4. \uC804\uB3C4\uCCB4\uC785\uB2C8\uB2E4. \uBA54\uD0C0 \uCF54\uD305\uC5D0\uB294 \uB2EC\uB77C\uBD99\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-surge-slime.details = \uB808\uBAAC\uB9DB \uB9C8\uC774\uCBB8.
block.betamindy-spore-slime-sided.name = \uBC29\uD5A5\uC131 \uD3EC\uC790 \uC2AC\uB77C\uC784
block.betamindy-spore-slime-sided.description = \uD55C\uCABD \uBA74\uB9CC \uB048\uC801\uC785\uB2C8\uB2E4. \uC778\uC811\uD55C \uBE14\uB85D\uC5D0 \uB2EC\uB77C\uBD99\uC2B5\uB2C8\uB2E4. \uBA54\uD0C0 \uCF54\uD305\uC5D0\uB294 \uB2EC\uB77C\uBD99\uC9C0 \uBABB\uD569\uB2C8\uB2E4.
block.betamindy-accel.name = \uAC00\uC18D\uB3C4\uACC4
block.betamindy-accel.description = \uC6C0\uC9C1\uC774\uBA74 \uC804\uB825\uC744 \uCD9C\uB825\uD569\uB2C8\uB2E4. \uC8FC\uB85C \uD53C\uC2A4\uD1A4\uACFC \uD568\uAED8 \uC0AC\uC6A9\uB429\uB2C8\uB2E4.

block.betamindy-spinner.name = \uC2A4\uD53C\uB108
block.betamindy-spinner.description = \uC2A4\uD53C\uB108\uB97C \uCD95\uC73C\uB85C \uC0BC\uC544, \uCD5C\uB300 12\uAC1C\uC758 \uBE14\uB85D\uC744 \uD68C\uC804\uC2DC\uD0AC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD074\uB9AD\uD574\uC11C \uB3C4\uB294 \uBC29\uD5A5\uC744 \uBC14\uAFC0 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uBE14\uB85D\uC744 \uD654\uBB3C \uAD00\uB828 \uAC74\uBB3C\uC5D0 \uB5A8\uC5B4\uD2B8\uB9B4 \uC218 \uC788\uC73C\uBA70, \uD3EC\uC790 \uC2AC\uB77C\uC784\uC73C\uB85C \uC5EC\uB7EC \uAC1C\uC758 \uBE14\uB85D\uB4E4\uC744 \uD55C\uAEBC\uBC88\uC5D0 \uB3CC\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-spinner.details = \uC804\uB825 \uACF5\uAE09\uC2DC \uD68C\uC804\uC744 \uC2DC\uC791\uD558\uACE0 \uBE14\uB85D\uC744 \uB4E0\uB2E4. \uC804\uB825 \uACF5\uAE09\uC744 \uC911\uB2E8\uD560 \uC2DC \uBE14\uB85D\uC744 \uB5A8\uC5B4\uD2B8\uB9B4 \uC218 \uC788\uC790\uB9C8\uC790 \uBE14\uB85D\uC744 \uB5A8\uC5B4\uD2B8\uB9AC\uBA70 \uD68C\uC804\uC744 \uBA48\uCD98\uB2E4. \uAC04\uB2E8\uD558\uC96C?
block.betamindy-spinner-infi.name = \uBB34\uD55C \uC2A4\uD53C\uB108
block.betamindy-spinner-infi.description = \uC2A4\uD53C\uB108\uB97C \uCD95\uC73C\uB85C \uC0BC\uC544, \uCD5C\uB300 120\uAC1C\uC758 \uBE14\uB85D\uC744 \uD68C\uC804\uC2DC\uD0AC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD074\uB9AD\uD574\uC11C \uB3C4\uB294 \uBC29\uD5A5\uC744 \uBC14\uAFC0 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uBE14\uB85D\uC744 \uD654\uBB3C \uAD00\uB828 \uAC74\uBB3C\uC5D0 \uB5A8\uC5B4\uD2B8\uB9B4 \uC218 \uC788\uC73C\uBA70, \uD3EC\uC790 \uC2AC\uB77C\uC784\uC73C\uB85C \uC5EC\uB7EC \uAC1C\uC758 \uBE14\uB85D\uB4E4\uC744 \uD55C\uAEBC\uBC88\uC5D0 \uB3CC\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC0CC\uB4DC\uBC15\uC2A4 \uC804\uC6A9.
block.betamindy-spinner-infi.details = 120\uC778 \uC774\uC720\uB294 \uBC14\uC774\uD2B8\uC758 \uD55C\uACC4. \uAC04\uB2E8\uD558\uC96C?

block.betamindy-spinner-inert.name = \uAD00\uC131 \uC2A4\uD53C\uB108
block.betamindy-spinner-inert.description = \uC2A4\uD53C\uB108\uB97C \uCD95\uC73C\uB85C \uC0BC\uC544, \uCD5C\uB300 12\uAC1C\uC758 \uBE14\uB85D\uC744 \uD68C\uC804\uC2DC\uD0AC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uC2A4\uD53C\uB108\uB294 \uD68C\uC804\uB420 \uB54C\uC5D0\uB3C4 \uB2E4\uB978 \uBE14\uB85D\uB4E4\uC744 \uACC4\uC18D\uD574\uC11C \uD68C\uC804\uC2DC\uD0B5\uB2C8\uB2E4.
block.betamindy-spinner-inert-infi.name = \uBB34\uD55C\uAD00\uC131 \uC2A4\uD53C\uB108
block.betamindy-spinner-inert-infi.description = \uC2A4\uD53C\uB108\uB97C \uCD95\uC73C\uB85C \uC0BC\uC544, \uCD5C\uB300 120\uAC1C\uC758 \uBE14\uB85D\uC744 \uD68C\uC804\uC2DC\uD0AC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uC2A4\uD53C\uB108\uB294 \uD68C\uC804\uB420 \uB54C\uC5D0\uB3C4 \uB2E4\uB978 \uBE14\uB85D\uB4E4\uC744 \uACC4\uC18D\uD574\uC11C \uD68C\uC804\uC2DC\uD0B5\uB2C8\uB2E4. \uC0CC\uB4DC\uBC15\uC2A4 \uC804\uC6A9.
block.betamindy-spinner-inert-infi.details = \uADF8\uB9CC\uD07C \uB3CC\uB9AC\uACE0 \uC2F6\uC5C8\uB2E4\uB294 \uAC70\uC9C0.

# Payloads
block.betamindy-payload-cannon.name = \uD654\uBB3C \uB300\uD3EC
block.betamindy-payload-cannon.description = \uD654\uBB3C\uC744 \uBC1C\uC0AC\uD569\uB2C8\uB2E4. \uD654\uBB3C\uC758 \uCCB4\uB825\uC774 \uB192\uACE0 \uBE44\uAC70\uB9AC\uAC00 \uBA40\uC218\uB85D \uB354 \uB9CE\uC740 \uD53C\uD574\uB97C \uC785\uD788\uC9C0\uB9CC, \uB3D9\uC2DC\uC5D0 \uB354 \uB9CE\uC740 \uD53C\uD574\uB97C \uD654\uBB3C\uC774 \uC785\uC2B5\uB2C8\uB2E4. [#98ffa9]\uB0B4\uBD80 \uC0AC\uAC70\uB9AC[] \uB0B4\uC5D0\uC11C\uB294 \uD654\uBB3C\uC774 \uD53C\uD574\uB97C \uC785\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
block.betamindy-payload-catapult.name = \uD654\uBB3C \uD22C\uC11D\uAE30
block.betamindy-payload-catapult.description = \uB354 \uBE60\uB978 \uC18D\uB825\uC73C\uB85C \uB354 \uD070 \uD654\uBB3C\uC744 \uB0A0\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC801\uB4E4\uC5D0\uAC8C\uB294 \uB098\uC05C \uC18C\uC2DD\uC785\uB2C8\uB2E4.
block.block-forge.name = \uBE14\uB85D \uC81C\uC791\uB300
block.block-forge.description = \uBE14\uB85D \uD654\uBB3C\uC744 \uC81C\uC791\uD569\uB2C8\uB2E4. \uD654\uBB3C \uB300\uD3EC\uB97C \uD65C\uC6A9\uD574\uC11C \uC6D0\uACA9\uC73C\uB85C \uBE14\uB85D\uC744 \uC124\uCE58\uD558\uC138\uC694.
block.block-forge.details = \uC544\uB204\uD06C\uC758 \uAE08\uC9C0\uB41C \uBE14\uB85D, \uAC1C\uBD09\uBC15\uB450!
block.betamindy-block-workshop.name = \uBE14\uB85D \uC81C\uC870\uAE30
block.betamindy-block-workshop.description = \uB354 \uD070 \uBE14\uB85D \uD654\uBB3C\uC744 \uC81C\uC791\uD569\uB2C8\uB2E4. \uCC98\uB9AC\uC6A9 \uBB3C\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.
block.betamindy-block-factory.name = \uBE14\uB85D \uACF5\uC7A5
block.betamindy-block-factory.description = \uD6E8\uC52C \uB354 \uD070 \uBE14\uB85D \uD654\uBB3C\uC744 \uC81C\uC791\uD569\uB2C8\uB2E4. \uBE14\uB85D \uC81C\uC870\uAE30\uC640 \uB2EC\uB9AC \uC791\uC740 \uBE14\uB85D\uB4E4\uB3C4 \uC120\uD0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB0C9\uAC01\uC218\uAC00 \uD544\uC694\uD569\uB2C8\uB2E4.
block.betamindy-block-packer.name = \uBE14\uB85D \uD328\uCEE4
block.block-loader.description = \uBE14\uB85D \uD654\uBB3C\uC5D0 \uC790\uC6D0\uC744 \uB123\uC2B5\uB2C8\uB2E4.
block.betamindy-block-packer.description = \uB354 \uD070 \uBE14\uB85D \uB85C\uB354\uC785\uB2C8\uB2E4. \uD070 \uBE14\uB85D \uD654\uBB3C\uC5D0 \uC790\uC6D0\uC744 \uB123\uC2B5\uB2C8\uB2E4.
block.betamindy-block-unpacker.name = \uBE14\uB85D \uC5B8\uD328\uCEE4
block.block-unloader.description = \uBE14\uB85D \uD654\uBB3C\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0C5\uB2C8\uB2E4.
block.betamindy-block-unpacker.description = \uB354 \uD070 \uBE14\uB85D \uC5B8\uB85C\uB354\uC785\uB2C8\uB2E4. \uD070 \uBE14\uB85D \uD654\uBB3C\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0C5\uB2C8\uB2E4.
block.betamindy-payload-deconstructor.name = \uD654\uBB3C \uBD84\uD574\uAE30
block.betamindy-payload-deconstructor.description = \uD654\uBB3C\uC744 \uBD84\uD574\uD558\uC5EC \uC81C\uC791 \uC790\uC6D0\uC758 \uC77C\uBD80\uB97C \uBC18\uD658\uD569\uB2C8\uB2E4. \uAC74\uBB3C\uC744 \uC9C1\uC811 \uD574\uCCB4\uD558\uB294 \uAC83\uBCF4\uB2E4 \uD6A8\uC728\uC801\uC785\uB2C8\uB2E4.
block.betamindy-payload-destroyer.name = \uD654\uBB3C \uBD84\uC1C4\uAE30
block.betamindy-payload-destroyer.description = \uB354 \uD070 \uD654\uBB3C \uBD84\uD574\uAE30\uC785\uB2C8\uB2E4. \uD654\uBB3C\uC744 \uBD84\uC1C4\uD558\uC5EC \uC81C\uC791 \uC790\uC6D0\uC758 \uC77C\uBD80\uB97C \uBC18\uD658\uD569\uB2C8\uB2E4. \uAC74\uBB3C\uC744 \uC9C1\uC811 \uD574\uCCB4\uD558\uB294 \uAC83\uBCF4\uB2E4 \uD6A8\uC728\uC801\uC785\uB2C8\uB2E4.
block.betamindy-payload-eradicator.name = \uD654\uBB3C \uBC15\uBA78\uAE30
block.betamindy-payload-eradicator.description = \uD6E8\uC52C \uB354 \uD070 \uD654\uBB3C \uBD84\uD574\uAE30\uC785\uB2C8\uB2E4. \uD654\uBB3C\uC744 \uBC15\uBA78\uD558\uC5EC \uC81C\uC791 \uC790\uC6D0\uC758 \uC77C\uBD80\uB97C \uBC18\uD658\uD569\uB2C8\uB2E4. \uAC74\uBB3C\uC744 \uC9C1\uC811 \uD574\uCCB4\uD558\uB294 \uAC83\uBCF4\uB2E4 \uD6A8\uC728\uC801\uC785\uB2C8\uB2E4.

# Environment
block.betamindy-radiation.name = \uBC29\uC0AC\uB2A5
block.betamindy-exotic-matter.name = \uC678\uACC4 \uBB3C\uC9C8
block.betamindy-present.name = \uC120\uBB3C \uC0C1\uC790
block.betamindy-present.description = \uB9E4\uC6B0 \uC131\uD0C4\uC808\uC2A4\uB7EC\uC6B4 \uBE14\uB85D\uC785\uB2C8\uB2E4. \uB20C\uB7EC\uC11C \uC5F4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-present.details = [scarlet]\uBA54\uB9AC[] [lime]\uD06C\uB9AC\uC2A4\uB9C8\uC2A4[][scarlet],[] [lime]\uD574\uD53C[] [scarlet]\uB274[][lime]\uC774\uC5B4[][scarlet]![]
block.betamindy-asphalt.name = \uC544\uC2A4\uD314\uD2B8
block.betamindy-blueice.name = \uC774\uC0C1\uC5BC\uC74C
block.betamindy-ohno.name = [scarlet]oh no[]
block.betamindy-redstone.name = \uC801\uC0C9\uC554
block.betamindy-blackstone.name = \uD751\uB3CC
block.betamindy-redstone-wall.name = \uC801\uC0C9\uC554 \uBCBD
block.betamindy-blackstone-wall.name = \uD751\uB3CC \uBCBD
block.betamindy-large-tree.name = \uD070 \uB098\uBB34
block.betamindy-black-pine.name = \uAC80\uB098\uBB34
block.betamindy-red-pine.name = \uC801\uB098\uBB34

block.betamindy-borudalite.name = \uBCF4\uB984\uB3CC
block.betamindy-mossy-borudalite.name = \uC774\uB07C \uB080 \uBCF4\uB984\uB3CC
block.betamindy-twilight-moss.name = \uD669\uD63C\uC774\uB07C
block.betamindy-starry-moss.name = \uD540 \uD669\uD63C\uC774\uB07C
block.betamindy-milksand.name = \uC740\uD558\uBAA8\uB798
block.betamindy-borudalite-wall.name = \uBCF4\uB984\uB3CC \uBCBD
block.betamindy-twilight-moss-wall.name = \uD669\uD63C\uC774\uB07C \uBCBD
block.betamindy-milkdune-wall.name = \uC740\uD558\uBAA8\uB798 \uBCBD

# Extra
block.betamindy-omega-rune.name = \uC624\uBA54\uAC00 \uB8EC
block.betamindy-omega-rune.description = \uC6B4\uB3D9 \uC5D0\uB108\uC9C0\uB97C \uB9C8\uB098\uB85C \uC804\uD658\uD560 \uC218 \uC788\uB294 \uBE44\uC11D\uC785\uB2C8\uB2E4. [green]\uBCA0\uD0C0\uBBFC\uB514 \uC624\uBA54\uAC00 \uC11C\uBC84[]\uC5D0 \uC811\uC18D\uD574\uC11C \uC774 \uBE14\uB85D\uC744 \uC0AC\uC6A9\uD574\uBCF4\uC138\uC694.
block.betamindy-omega-rune.details = \uACE0\uB300 \uCF54\uB7EC\uC5B4\uAC00 \uC801\uD600\uC788\uB294 \uB4EF \uD558\uB2E4...
block.betamindy-box.name = \uC0C1\uC790
block.betamindy-box.description = \uC0C1\uD488\uC744 \uC804 \uC6B0\uC8FC\uB85C \uBC30\uB2EC\uD558\uB294 \uB370\uC5D0 \uC0AC\uC6A9\uB418\uB294 \uC885\uC774 \uC0C1\uC790\uC785\uB2C8\uB2E4. \uC77C\uD68C\uC6A9\uC774\uBA70, \uB0B4\uC6A9\uBB3C\uC744 \uAEBC\uB0B4\uBA74 \uC790\uB3D9\uC73C\uB85C \uC0AC\uB77C\uC9D1\uB2C8\uB2E4.
block.betamindy-box.details = \uC77C\uD68C\uC6A9\uD488\uC758 \uC4F0\uB808\uAE30\uB294 \uC5B4\uB514\uB85C \uC0AC\uB77C\uC9C0\uB294\uAC78\uAE4C...?

# Effect
block.betamindy-silo.name = \uC218\uB0A9\uACE0
block.betamindy-silo.description = \uAC01 \uC720\uD615\uC758 \uB9E4\uC6B0 \uB9CE\uC740 \uC591\uC758 \uC790\uC6D0\uC744 \uC800\uC7A5\uD569\uB2C8\uB2E4. \uC5B8\uB85C\uB354 \uBE14\uB85D\uC744 \uC0AC\uC6A9\uD558\uC5EC \uC218\uB0A9\uACE0\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-warehouse.name = \uACA9\uB0A9\uACE0
block.betamindy-warehouse.description = \uAC01 \uC720\uD615\uC758 \uC5C4\uCCAD\uB098\uAC8C \uB9CE\uC740 \uC591\uC758 \uC790\uC6D0\uC744 \uC800\uC7A5\uD569\uB2C8\uB2E4. \uC5B8\uB85C\uB354 \uBE14\uB85D\uC744 \uC0AC\uC6A9\uD558\uC5EC \uACA9\uB0A9\uACE0\uC5D0\uC11C \uC790\uC6D0\uC744 \uBE7C\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-warehouse.details = \uB9C8\uCE58 \uBE44\uD589\uAE30 \uC5EC\uB7EC \uB300\uB3C4 \uB4E4\uC5B4\uAC08 \uAC83\uB9CC \uAC19\uC740 \uD06C\uAE30\uC774\uB2E4.
block.betamindy-team-wall.name = \uD300 \uBE14\uB85D
block.betamindy-team-wall.description = \uD30C\uAD34\uB418\uBA74, \uADF8 \uC0AC\uC2E4 \uBC0F \uACF5\uACA9\uC790\uC758 \uC815\uCCB4\uB97C \uBAA8\uB450\uC5D0\uAC8C \uC54C\uB9BD\uB2C8\uB2E4. PvP\uC5D0\uC11C \uB3D9\uB9F9 \uBC0F \uBC30\uC2E0\uC758 \uC99D\uAC70\uB85C \uD65C\uC6A9\uD558\uAC70\uB098, \uC11C\uBC14\uC774\uBC8C\uC5D0\uC11C \uBC29\uC5B4\uC120\uC774 \uB6AB\uB838\uC74C\uC744 \uACBD\uACE0\uD558\uB294 \uC6A9\uB3C4\uB85C \uC4F8 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-spotlight.name = \uC2A4\uD3EC\uD2B8\uB77C\uC774\uD2B8
block.betamindy-spotlight.description = \uC804\uBC29\uC744 \uBC1D\uAC8C \uBC1D\uD799\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB85C \uB354 \uC138\uBC00\uD55C \uAC01\uB3C4 \uC870\uC808\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-spotlight.details = \uAE30\uACC4 \uC804\uC7C1\uC758 \uC804\uC7A5\uC5D0\uC11C \uAD6C\uD55C \uBE14\uB85D\uC785\uB2C8\uB2E4.
block.betamindy-ion-jet.name = \uC774\uC628 \uC81C\uD2B8
block.betamindy-ion-jet.description = \uC9C0\uC18D\uC801\uC778 \uC774\uC628\uC758 \uD750\uB984\uC744 \uD1B5\uD574, \uC77C\uC815 \uBC94\uC704 \uB0B4\uC758 \uC791\uC740 \uCD1D\uC54C\uC744 \uAC00\uC18D\uC2DC\uD0A4\uB294 \uC804\uAE30\uC7A5\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB85C \uB354 \uC138\uBC00\uD55C \uAC01\uB3C4 \uC870\uC808\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-ion-jet.details = \uACBD\uACE0: \uD68C\uC0AC\uB294 \uC554 \uBC1C\uBCD1\uB960 \uC99D\uAC00\uC640 \uC778\uACFC\uAD00\uACC4\uAC00 \uC874\uC7AC\uD560 \uC218\uB3C4 \uC788\uB294 \uBC29\uC0AC\uC120 \uB178\uCD9C\uC758 \uC99D\uAC00\uC5D0 \uB300\uD55C \uBC95\uC801 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
block.betamindy-ion-thruster.name = \uC774\uC628 \uC5D4\uC9C4
block.betamindy-ion-thruster.description = \uC9C0\uC18D\uC801\uC778 \uC774\uC628\uC758 \uD750\uB984\uC744 \uD1B5\uD574, \uC77C\uC815 \uBC94\uC704 \uB0B4\uC758 \uCD1D\uC54C\uC744 \uAC00\uC18D\uC2DC\uD0A4\uB294 \uAC15\uD55C \uC804\uAE30\uC7A5\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4. \uBC1C\uC0AC\uB41C \uD654\uBB3C\uC5D0 \uD798\uC744 \uAC00\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB85C \uB354 \uC138\uBC00\uD55C \uAC01\uB3C4 \uC870\uC808\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-corrupted-jet.name = \uC774\uC628 \uC18C\uC2A4 [accent]\uBCA0\uD0C0[]
block.betamindy-corrupted-jet.description = \uC9C0\uC18D\uC801\uC73C\uB85C \uC9C4\uB3D9\uD558\uB294 \uC774\uC628\uC758 \uD750\uB984\uC744 \uD1B5\uD574, \uC77C\uC815 \uBC94\uC704 \uB0B4\uC758 [scarlet]\uBAA8\uB4E0 \uC885\uB958\uC758 \uBC1C\uC0AC\uCCB4[]\uB97C \uAC00\uC18D\uC2DC\uD0A4\uB294 \uC804\uAE30\uC7A5\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4. \uBB3C\uB9AC\uC801\uC778 \uD55C\uACC4\uB97C \uB3CC\uD30C\uD55C \uC774 \uC804\uAE30\uC7A5\uC740 \uC758\uB3C4\uCE58 \uC54A\uC740 \uACB0\uACFC\uB85C \uC774\uC5B4\uC9C8 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uBC1C\uC0AC\uB41C \uD654\uBB3C\uC5D0 \uD798\uC744 \uAC00\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB85C \uB354 \uC138\uBC00\uD55C \uAC01\uB3C4 \uC870\uC808\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4. \uC0CC\uB4DC\uBC15\uC2A4 \uC804\uC6A9.
block.betamindy-corrupted-jet.details = \uACBD\uACE0: \uD68C\uC0AC\uB294 \uD504\uB85C\uD1A0\uD0C0\uC785\uC758 \uC2E4\uD5D8\uC2E4 \uC678\uBD80 \uC0AC\uC6A9\uC73C\uB85C \uC778\uD574 \uC57C\uAE30\uB418\uB294 \uC778\uC801 \uBC0F \uBB3C\uC801 \uC190\uD574\uC5D0 \uB300\uD55C \uC190\uD574\uBC30\uC0C1 \uC758\uBB34\uB97C \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.

block.betamindy-fire-can.name = \uC11D\uD0C4 \uAE61\uD1B5
block.betamindy-fire-can.description = \uC790\uC6D0\uC744 \uD0DC\uC6B0\uACE0 \uC8FC\uBCC0\uC744 \uD3EC\uADFC\uD558\uAC8C \uD569\uB2C8\uB2E4. \uC774 \uBE14\uB85D\uC744 \uD568\uBD80\uB85C [accent]\uBC00\uAC70\uB098[] [accent]\uB3CC\uB9AC\uBA74[] \uBD88\uC774 \uBC88\uC9C8 \uC218 \uC788\uC73C\uB2C8 \uCDE8\uAE09 \uC8FC\uC758\uD558\uC138\uC694.
block.betamindy-fire-can.details = \uC950\uBD88\uB180\uC774\uC6A9 \uAE61\uD1B5\uC774\uB2E4. \uC2A4\uD53C\uB108\uB85C \uC950\uBD88\uB180\uC774\uB97C \uD574\uBCF4\uC790.
block.betamindy-campfire.name = \uBAA8\uB2E5\uBD88
block.betamindy-campfire.description = \uC790\uC6D0\uC744 \uD0DC\uC6B0\uACE0 \uC8FC\uBCC0\uC744 \uD3EC\uADFC\uD558\uAC8C \uD569\uB2C8\uB2E4. \uC774 \uBE14\uB85D\uC744 \uD568\uBD80\uB85C [accent]\uBC00\uAC70\uB098[] [accent]\uB3CC\uB9AC\uBA74[] \uBD88\uC774 \uBC88\uC9C8 \uC218 \uC788\uC73C\uB2C8 \uCDE8\uAE09 \uC8FC\uC758\uD558\uC138\uC694. \uB354 \uB9CE\uC740 \uC790\uC6D0\uC744 \uD0DC\uC6B8 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-campfire.details = \uD2B9\uC815 \uC790\uC6D0\uC744 \uD0DC\uC6B0\uBA74 \uBD88\uAF43\uC0C9\uC774 \uBC14\uB010\uB2E4. \uC2E4\uC81C\uB85C, \uD2B9\uC815 \uAE08\uC18D\uC740 \uD0DC\uC6B0\uBA74 \uBD88\uAF43\uC0C9\uC774 \uB2E4\uB978\uB370, \uC774\uB294 \uBD88\uAF43\uB180\uC774\uC758 \uC0C9\uAE54\uC744 \uB0B4\uB294 \uC6D0\uB9AC\uC774\uAE30\uB3C4 \uD55C\uB2E4.
block.betamindy-discharger.name = \uBC29\uC804 \uBC30\uD130\uB9AC
block.betamindy-discharger.description = \uC804\uB825\uC744 \uC800\uC7A5\uD569\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uC774 \uBE14\uB85D\uC744 [accent]\uBC00\uAC70\uB098[] [accent]\uB3CC\uB9AC\uBA74[] \uC800\uC7A5\uB41C \uC804\uB825\uC774 \uC804\uACA9\uC73C\uB85C \uBC29\uC804\uB429\uB2C8\uB2E4.

# Production
block.betamindy-drill-mini.name = \uBBF8\uB2C8 \uB4DC\uB9B4\uB7EC
block.betamindy-drill-mini.description = \uC8FC\uBCC0\uC758 \uC790\uC6D0\uC744 \uC790\uB3D9\uC73C\uB85C \uCC44\uAD74\uD569\uB2C8\uB2E4.
block.betamindy-drill-mini.details = \uC0E4\uB97C\uB85C\uD14C\uC5D0 \uC758\uD574 \uBE0C\uB77C\uC9C8\uB85C \uBCF4\uB0B4\uC9C4 \uBAA8\uB178. \uBB34\uC0AC\uD788 \uB3CC\uC544\uC654\uC9C0\uB9CC...
block.betamindy-drill-mega.name = \uBA54\uAC00 \uB4DC\uB9B4\uB7EC
block.betamindy-drill-mega.description = \uB354 \uBC1C\uC804\uB41C \uB4DC\uB9B4\uB7EC\uC785\uB2C8\uB2E4. \uC8FC\uBCC0\uC758 \uC790\uC6D0\uC744 \uC790\uB3D9\uC73C\uB85C \uCC44\uAD74\uD569\uB2C8\uB2E4. \uB108\uBB34 \uBB34\uB978 \uC790\uC6D0\uC740 \uCC44\uAD74\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
block.betamindy-cloner.name = \uBE14\uB85D \uBCF5\uC0AC\uAE30
block.betamindy-cloner.description = [accent]\uBC14\uB77C\uBCF4\uB294 \uBE14\uB85D[]\uC744 [#a9d8ff]\uC774 \uBE14\uB85D \uB4A4[]\uB85C \uBCF5\uC0AC\uD569\uB2C8\uB2E4. [accent]\uBC14\uB77C\uBCF4\uB294 \uBE14\uB85D[]\uC774 \uD654\uBB3C \uC218\uC1A1 \uBE14\uB85D\uC77C \uACBD\uC6B0, \uD654\uBB3C\uC774 \uBCF5\uC81C\uB418\uBA70 \uC774 \uACBD\uC6B0 \uD06C\uAE30 \uC81C\uD55C\uC5D0 \uC601\uD5A5\uBC1B\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uD50C\uB808\uC774\uC5B4\uAC00 \uC9C1\uC811 \uADF8 \uC704\uCE58\uC5D0 \uB193\uC744 \uC218 \uC788\uB294 \uBE14\uB85D\uB9CC \uBCF5\uC0AC\uAC00 \uAC00\uB2A5\uD569\uB2C8\uB2E4. \uC790\uC6D0\uACFC \uC804\uB825\uC744 \uC18C\uBAA8\uD569\uB2C8\uB2E4.
block.betamindy-cloner.details = \uBE14\uB85D\uC774 \uBCF5\uC0AC\uAC00 \uB41C\uB2E4\uACE0!
block.betamindy-mynamite.name = \uCC44\uAD74 \uD3ED\uD0C4
block.betamindy-mynamite.description = \uD3ED\uBC1C\uD558\uBA70 \uADF8 \uD798\uC73C\uB85C \uC8FC\uC704 \uC790\uC6D0\uACFC \uACB0\uC815\uC744 \uCC44\uAD74\uD569\uB2C8\uB2E4. \uCC44\uAD74\uD55C \uC790\uC6D0\uC740 \uCEE8\uBCA0\uC774\uC5B4\uB97C \uC81C\uC678\uD55C \uC8FC\uBCC0\uC758 \uAC00\uAE4C\uC6B4 \uBE14\uB85D\uC73C\uB85C \uC6B4\uBC18\uB429\uB2C8\uB2E4. \uB204\uB974\uAC70\uB098 \uC804\uB825\uC744 \uC81C\uACF5\uD558\uBA74 \uD3ED\uBC1C\uD569\uB2C8\uB2E4. \uB728\uAC70\uC6B4 \uD0C0\uC77C \uC704\uC5D0 \uC124\uCE58\uD558\uBA74 \uC790\uB3D9\uC73C\uB85C \uD3ED\uBC1C\uD569\uB2C8\uB2E4.
block.betamindy-mynamite-large.name = \uB300\uD615 \uCC44\uAD74 \uD3ED\uD0C4
block.betamindy-mynamite-large.description = \uD3ED\uBC1C\uD558\uBA70 \uADF8 \uD798\uC73C\uB85C \uC8FC\uC704 \uC790\uC6D0\uACFC \uACB0\uC815\uC744 \uCC44\uAD74\uD569\uB2C8\uB2E4. \uCC44\uAD74\uD55C \uC790\uC6D0\uC740 \uCEE8\uBCA0\uC774\uC5B4\uB97C \uC81C\uC678\uD55C \uC8FC\uBCC0\uC758 \uAC00\uAE4C\uC6B4 \uBE14\uB85D\uC73C\uB85C \uC6B4\uBC18\uB429\uB2C8\uB2E4. \uB354 \uB9CE\uC740 \uC790\uC6D0\uC744 \uCC44\uAD74\uD558\uC9C0\uB9CC, \uB108\uBB34 \uC57D\uD55C \uC790\uC6D0\uC740 \uC624\uD788\uB824 \uD3ED\uBC1C\uC744 \uACAC\uB51C \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB204\uB974\uAC70\uB098 \uC804\uB825\uC744 \uC81C\uACF5\uD558\uBA74 \uD3ED\uBC1C\uD569\uB2C8\uB2E4. \uB728\uAC70\uC6B4 \uD0C0\uC77C \uC704\uC5D0 \uC124\uCE58\uD558\uBA74 \uC790\uB3D9\uC73C\uB85C \uD3ED\uBC1C\uD569\uB2C8\uB2E4.
block.betamindy-pressure-container.name = \uC555\uB825 \uCEE8\uD14C\uC774\uB108
block.betamindy-pressure-container.description = \uC790\uC6D0\uC744 \uBCF4\uAD00\uD558\uACE0, \uD654\uBB3C \uD654\uB85C\uC758 \uC6A9\uAE30\uB85C \uC0AC\uC6A9\uB418\uBA74, \uD654\uB85C\uC758 \uC218\uC728\uC744 \uB192\uC785\uB2C8\uB2E4.
block.betamindy-pressure-container.details = \uCC28\uC138\uB300 \uC555\uB825\uBC25\uC1A5
block.betamindy-arc-kiln.name = \uC544\uD06C \uAC00\uB9C8
block.betamindy-arc-kiln.description = \uD1A0\uC9C0\uC758 \uC911\uAE08\uC18D\uC744 \uD65C\uC6A9\uD558\uC5EC \uBAA8\uB798\uB97C \uAC15\uD654 \uC720\uB9AC\uB85C \uD569\uC131\uD569\uB2C8\uB2E4.
block.betamindy-lancer-kiln.name = \uB79C\uC11C \uAC00\uB9C8
block.betamindy-lancer-kiln.description = \uD1A0\uC9C0\uC758 \uC911\uAE08\uC18D\uC744 \uD65C\uC6A9\uD558\uC5EC \uBAA8\uB798\uB97C \uAC15\uD654 \uC720\uB9AC\uB85C \uD569\uC131\uD569\uB2C8\uB2E4. \uD1A0\uC9C0\uC5D0 \uCDA9\uBD84\uD55C \uC591\uC758 \uB0A9\uC774 \uC5C6\uB2E4\uBA74 \uC9C1\uC811 \uB0A9\uC744 \uACF5\uAE09\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-electro-refiner.name = \uBB3C\uBD84\uD574 \uD544\uD130
block.betamindy-electro-refiner.description = \uC2E4\uB85C\uC62C\uC744 \uBB3C\uACFC \uC2E4\uB9AC\uCF58 \uAE30\uCCB4 \uD654\uD569\uBB3C\uB85C \uC804\uAE30\uBD84\uD574\uD569\uB2C8\uB2E4. \uC2E4\uB9AC\uCE74 \uAC00\uC2A4\uB294 \uC778\uC811\uD55C \uC751\uACB0\uAE30\uB97C \uD1B5\uD574 \uC2E4\uB9AC\uCF58\uC73C\uB85C \uBC14\uAFC0 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-fusion-chamber.name = \uBBF8\uB2C8 \uD575\uC735\uD569\uB85C
block.betamindy-fusion-chamber.description = \uBB3C\uC744 \uD50C\uB77C\uC2A4\uB9C8 \uC0C1\uD0DC\uB85C \uAC00\uC5F4\uD55C \uD6C4 \uD575\uC735\uD569\uC744 \uD1B5\uD574 \uD0C4\uC18C\uB97C \uC0DD\uC0B0\uD569\uB2C8\uB2E4. \uD0C4\uC18C\uB97C \uD751\uC5F0\uC758 \uD615\uD0DC\uB85C \uB0B4\uBCF4\uB0B4\uBA70, \uC804\uAE30\uB3C4 \uC0DD\uC0B0\uD569\uB2C8\uB2E4.
block.betamindy-fusion-chamber.details = \uBE44\uB85D \uD0C4\uC18C\uBCF4\uB2E4 \uC0B0\uC18C\uAC00 \uC6D0\uC790\uB7C9\uC774 \uCEE4\uC11C \uD575\uC735\uD569\uC774 \uC544\uB2CC \uD575\uBD84\uC5F4\uCC98\uB7FC \uBCF4\uC77C \uC218 \uC788\uC9C0\uB9CC, \uC0B0\uC18C\uB294 \uB9C8\uCE58 CNO \uC21C\uD658 \uC218\uC18C \uD575\uC735\uD569\uC5D0\uC11C\uC640 \uAC19\uC774 \uCD09\uB9E4\uB85C \uC791\uC6A9\uD55C\uB2E4.
block.betamindy-silicon-condenser.name = \uC2E4\uB9AC\uCF58 \uC751\uACB0\uAE30
block.betamindy-silicon-condenser.description = \uBB3C\uBD84\uD574 \uD544\uD130\uC5D0\uC11C \uC0DD\uC0B0\uB41C \uC2E4\uB9AC\uCE74 \uAC00\uC2A4\uB97C \uC2E4\uB9AC\uCF58\uC73C\uB85C \uC815\uCCB4 \uBC0F \uC751\uACB0\uD569\uB2C8\uB2E4. \uD751\uC5F0\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.
block.betamindy-silicon-condenser.gas = \uC2E4\uB9AC\uCE74 \uAC00\uC2A4
block.betamindy-colloid-mixer.name = \uCF5C\uB85C\uC774\uB4DC \uC81C\uC870\uAE30
block.betamindy-colloid-mixer.description = \uC2E4\uB85C\uC62C\uACFC \uBBF8\uC138 \uD2F0\uD0C0\uB284 \uBD84\uB9D0\uC744 \uB192\uC740 \uB0C9\uAC01\uC131\uC744 \uB748 \uCF5C\uB85C\uC774\uB4DC\uB85C \uD63C\uD569\uD569\uB2C8\uB2E4.
block.betamindy-scalar-furnace.name = \uC2A4\uCE7C\uB77C \uD654\uB85C
block.betamindy-scalar-furnace.description = \uAC01\uC885 \uAE08\uC18D\uACFC \uC790\uC6D0\uC73C\uB85C\uBD80\uD130 \uAC00\uBCCD\uACE0 \uBC00\uB3C4\uAC00 \uB192\uC740 \uC2A4\uCE7C\uB77C \uD569\uAE08\uC744 \uC7AC\uB828\uD569\uB2C8\uB2E4. \uC7AC\uB828 \uC2DC \uBC1C\uC0DD\uB418\uB294 \uC5F4\uC73C\uB85C \uC0C1\uB2F9\uD55C \uC591\uC758 \uC804\uB825\uC744 \uC0DD\uC0B0\uD569\uB2C8\uB2E4. [scarlet]\uC9C0\uC18D\uC801\uC778 \uB0C9\uAC01\uC774 \uD544\uC694\uD558\uBA70, \uCDA9\uBD84\uD55C \uC591\uC758 \uCF5C\uB85C\uC774\uB4DC\uAC00 \uACF5\uAE09\uB418\uC9C0 \uC54A\uC73C\uBA74 \uC7AC\uC559\uC744 \uBD88\uB7EC\uC62C \uC218 \uC788\uC2B5\uB2C8\uB2E4...[]

# Power
block.betamindy-button.name = \uBC84\uD2BC
block.betamindy-button.description = \uD074\uB9AD\uD558\uBA74 \uC804\uAE30\uB97C \uC0DD\uC0B0\uD569\uB2C8\uB2E4.
block.betamindy-button-large.name = \uB300\uD615 \uBC84\uD2BC
block.betamindy-button-large.description = \uD074\uB9AD\uD558\uBA74 \uC804\uAE30\uB97C \uC0DD\uC0B0\uD569\uB2C8\uB2E4. \uB204\uB974\uAE30 \uB354 \uC27D\uC2B5\uB2C8\uB2E4.
block.betamindy-buttonpad.name = \uC555\uB825\uD310
block.betamindy-buttonpad.description = \uBC1F\uC73C\uBA74 \uC804\uAE30\uB97C \uC0DD\uC0B0\uD569\uB2C8\uB2E4.
block.betamindy-buttonpad-large.name = \uB300\uD615 \uC555\uB825\uD310
block.betamindy-buttonpad-large.description = \uBC1F\uC73C\uBA74 \uC804\uB825\uC744 \uC0DD\uC0B0\uD569\uB2C8\uB2E4. \uACF5\uC911\uC758 \uC720\uB2DB\uB3C4 \uAC10\uC9C0\uD569\uB2C8\uB2E4.
block.betamindy-buttonrouter.name = \uAC10\uC9C0 \uBD84\uBC30\uAE30
block.betamindy-buttonrouter.description = \uC790\uC6D0\uC744 \uAC10\uC9C0\uD558\uBA74 \uC804\uB825\uC744 \uC0DD\uC0B0\uD569\uB2C8\uB2E4. \uBD84\uBC30\uAE30\uC758 \uC5ED\uD560\uB3C4 \uD569\uB2C8\uB2E4.
block.betamindy-buttonrouter-large.name = \uB300\uD615 \uAC10\uC9C0 \uBD84\uBC30\uAE30
block.betamindy-buttonrouter-large.description = \uC790\uC6D0\uC744 \uAC10\uC9C0\uD558\uBA74 \uC804\uB825\uC744 \uC0DD\uC0B0\uD569\uB2C8\uB2E4. \uB300\uD615 \uBD84\uBC30\uAE30\uC758 \uC5ED\uD560\uB3C4 \uD558\uB294 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.
block.betamindy-isotope-reactor.name = \uB3D9\uC704\uC6D0\uC18C \uBC1C\uC804\uAE30
block.betamindy-isotope-reactor.description = \uD2B9\uC774\uD55C \uC131\uC9C8\uC744 \uB748 \uAD11\uC11D\uC744 \uC774\uC6A9\uD558\uC5EC \uC804\uAE30\uB97C \uC0DD\uC0B0\uD569\uB2C8\uB2E4.

# Units
block.betamindy-repair-turret.name = \uC218\uB9AC \uD3EC\uD0D1
block.betamindy-repair-turret.description = \uC778\uADFC\uC5D0 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uC720\uB2DB\uC774\uB098 \uAC74\uBB3C\uC744 \uC9C0\uC18D\uD574\uC11C \uCE58\uB8CC\uD569\uB2C8\uB2E4. \uC720\uB2DB\uC744 \uC6B0\uC120\uC801\uC73C\uB85C \uCE58\uB8CC\uD569\uB2C8\uB2E4.
block.betamindy-bumper.name = \uBC94\uD37C
block.betamindy-bumper.description = \uC720\uB2DB\uB4E4\uC744 \uD070 \uC18D\uB825\uC73C\uB85C \uD295\uACA8\uB0C5\uB2C8\uB2E4.
block.betamindy-bumper.details = *\uD1B5*
block.betamindy-bumper-plus.name = \uC288\uD37C \uBC94\uD37C
block.betamindy-bumper-plus.description = \uC720\uB2DB\uB4E4\uC744 \uB354 \uD070 \uC18D\uB825\uC73C\uB85C \uD295\uACA8\uB0C5\uB2C8\uB2E4.
block.betamindy-bumper-plus.details = *\uD1B5* *\uD1B5*
block.betamindy-bumper-blue.name = \uD391\uD37C \uBC94\uD37C
block.betamindy-bumper-blue.description = \uC720\uB2DB\uB4E4\uC744 \uD070 \uC18D\uB825\uC73C\uB85C \uD295\uACA8\uB0C5\uB2C8\uB2E4. \uD295\uACA8\uB0B8 \uD6C4, \uC7A0\uC2DC \uB3D9\uC548 \uD37C\uC838\uC11C \uBE44\uD65C\uC131\uD654\uB429\uB2C8\uB2E4.
block.betamindy-bumper-blue.details = *\uD241*
block.betamindy-boostpad.name = \uBD80\uC2A4\uD2B8 \uD328\uB110
block.betamindy-boostpad.description = \uBC1F\uC740 \uC720\uB2DB\uC744 \uAC00\uC18D\uC2DC\uD0A4\uACE0 \uC9E7\uC740 \uC18D\uB825 \uC99D\uAC00\uB97C \uBD80\uC5EC\uD569\uB2C8\uB2E4.
block.betamindy-boostpad.details = *\uC289*
block.betamindy-fan.name = \uC120\uD48D\uAE30
block.betamindy-fan.description = \uBC14\uB78C\uC744 \uB0B4\uBCF4\uB0B4\uBA70, \uC804\uBC29\uC758 \uC720\uB2DB\uB4E4\uC744 \uBC09\uB2C8\uB2E4. \uBC14\uB78C\uC740 \uC9C0\uD615\uC9C0\uBB3C\uC5D0 \uB9C9\uD799\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB85C \uB354 \uC138\uBC00\uD55C \uAC01\uB3C4 \uC870\uC808\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-fan.details = \uC774\uAC70\uC57C\uB9D0\uB85C \uBC24\uC5D0 \uD2C0\uACE0 \uC790\uBA74 \uC8FD\uC744\uC9C0\uB3C4...
block.betamindy-fan-mega.name = \uAC70\uB300 \uC120\uD48D\uAE30
block.betamindy-fan-mega.description = \uAC15\uD55C\uBC14\uB78C\uC744 \uB0B4\uBCF4\uB0B4\uBA70, \uC804\uBC29\uC758 \uC720\uB2DB\uB4E4\uC744 \uBC09\uB2C8\uB2E4. \uC561\uCCB4\uB97C \uACF5\uAE09\uD558\uBA74 \uBC14\uB78C\uACFC \uD568\uAED8 \uBFCC\uB9BD\uB2C8\uB2E4. \uBC14\uB78C\uC740 \uC9C0\uD615\uC9C0\uBB3C\uC5D0 \uB9C9\uD799\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB85C \uB354 \uC138\uBC00\uD55C \uAC01\uB3C4 \uC870\uC808\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-clear-pipe.name = \uC720\uB9AC \uD1A0\uAD00
block.betamindy-clear-pipe.description = \uD55C\uCABD \uB05D\uC5D0\uC11C \uBC18\uB300\uCABD \uB05D\uAE4C\uC9C0 \uC720\uB2DB\uC744 \uC6B4\uBC18\uD569\uB2C8\uB2E4. \uD654\uBB3C \uBE14\uB85D\uC5D0 \uC720\uB2DB\uC744 \uB123\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-clear-pipe.details = \uBB54 \uC9D3\uC744 \uD588\uAE38\uB808 \uC5EC\uAE30 \uB808\uC778\uC774 \uAEF4 \uC788\uB294 \uAC70\uC9C0?
block.betamindy-unit-duct.name = \uC720\uB2DB \uB3C4\uAD00
block.betamindy-unit-duct.description = \uD55C\uCABD \uB05D\uC5D0\uC11C \uBC18\uB300\uCABD \uB05D\uAE4C\uC9C0 \uC720\uB2DB\uC744 \uC6B4\uBC18\uD569\uB2C8\uB2E4. \uC785\uAD6C\uC640 \uCD9C\uAD6C\uB9CC \uC804\uB825\uC744 \uC0AC\uC6A9\uD558\uACE0, \uB098\uBA38\uC9C0 \uBE14\uB85D\uB4E4\uC740 \uC804\uB825\uC744 \uC18C\uBE44\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
block.betamindy-unit-duct.details = ...\uAC04\uC9C0\uB098\uB294 \uCCAD\uC18C\uAE30...
clearpipe.no = \uB2E4\uB978 \uD50C\uB808\uC774\uC5B4\uAC00 \uC774 \uD1A0\uAD00\uC744 \uC774\uC6A9\uC911\uC785\uB2C8\uB2E4! \uC7A0\uC2DC\uB9CC \uAE30\uB2E4\uB9AC\uC138\uC694!
block.betamindy-claw.name = \uC9D1\uAC8C
block.betamindy-claw.description = \uAC00\uAE4C\uC6B4 \uC720\uB2DB\uC744 \uC7A1\uC2B5\uB2C8\uB2E4. \uC544\uAD70\uC774\uB4E0 \uC801\uC774\uB4E0 \uD50C\uB808\uC774\uC5B4\uB4E0 \uC77C\uB2E8 \uC7A1\uACE0 \uBD05\uB2C8\uB2E4. \uD504\uB85C\uC138\uC11C\uB098 \uD50C\uB808\uC774\uC5B4\uC5D0 \uC758\uD574 \uBE14\uB85D\uC774\uB098 \uD654\uBB3C \uBE14\uB85D \uC704 \uC720\uB2DB\uC744 \uC7A1\uAC8C \uC870\uC885\uB2F9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC2A4\uD53C\uB108 \uC704\uC5D0\uC11C\uB3C4 \uC77C\uBD80 \uC791\uB3D9\uD569\uB2C8\uB2E4. \uB2E4\uB978 \uC9D1\uAC8C \uBE14\uB85D\uC740 \uC9D1\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
block.betamindy-claw.details = \uBCC4\uAC70 \uC5C6\uC5B4 \uBCF4\uC774\uC9C0\uB9CC [accent]\uD654\uBB3C \uC5B8\uB85C\uB354[]\uB85C\uC11C\uC758 \uAC00\uCE58\uB97C \uC9C0\uB2C8\uACE0 \uC788\uB2E4.
block.betamindy-phase-claw.name = \uBA54\uD0C0 \uC9D1\uAC8C
block.betamindy-phase-claw.description = \uAC00\uAE4C\uC6B4 \uC720\uB2DB\uC744 \uC7A1\uC2B5\uB2C8\uB2E4. \uC544\uAD70\uC774\uB4E0 \uC801\uC774\uB4E0 \uD50C\uB808\uC774\uC5B4\uB4E0 \uC77C\uB2E8 \uC7A1\uACE0 \uBD05\uB2C8\uB2E4. \uC804\uB825\uC77C \uC18C\uBAA8\uD558\uB098 \uC2A4\uD53C\uB108 \uC704\uC5D0\uC11C\uB294 \uC790\uAC00\uBC1C\uC804\uC744 \uD574\uC11C \uC9C1\uB3D9\uD569\uB2C8\uB2E4.
block.betamindy-phase-claw.details = \uBB54 \uC774\uB534 \uAC78 \uBC1C\uBA85\uD558\uACE0 \uC788\uC9C0?

# Logic
block.betamindy-linkpin.name = \uC5F0\uACB0 \uD540
block.betamindy-linkpin.description = \uC5F0\uACB0\uB41C \uD504\uB85C\uC138\uC11C\uC758 \uBAA8\uB4E0 \uC5F0\uACB0\uC744 \uD45C\uC2DC\uD569\uB2C8\uB2E4. [scarlet]\uC720\uD6A8\uD558\uC9C0 \uC54A\uC740 \uC5F0\uACB0[]\uC740 \uBD89\uC740 \uC774\uB984, [lightgray]\uBE44\uD65C\uC131\uD654\uB41C \uC5F0\uACB0[]\uC740 \uAC80\uC740 \uC0AC\uAC01\uD615\uC73C\uB85C \uD45C\uC2DC\uB429\uB2C8\uAC00. \uD53C\uC2A4\uD1A4\uC73C\uB85C \uBC00\uBA74, \uC5F0\uACB0\uB41C \uD504\uB85C\uC138\uC11C\uC758 \uBAA8\uB4E0 \uC5F0\uACB0\uB4E4\uB3C4 \uAC19\uC774 \uBC00\uB9BD\uB2C8\uB2E4.
block.betamindy-heatsink.name = \uD788\uD2B8\uC2F1\uD06C
block.betamindy-heatsink.description = \uCD5C\uB300 2\uAC1C\uC758 \uC778\uC811\uD55C \uD504\uB85C\uC138\uC11C\uB97C \uB0C9\uAC01\uD558\uBA70, \uC5F0\uC0B0\uC744 \uAC00\uC18D\uD569\uB2C8\uB2E4.
block.betamindy-coolerfan.name = \uCFE8\uB7EC \uD32C
block.betamindy-coolerfan.description = \uCD5C\uB300 5\uAC1C\uC758 \uC778\uC811\uD55C \uD504\uB85C\uC138\uC11C\uB97C \uACF5\uAE30\uC758 \uD750\uB984\uC73C\uB85C \uB0C9\uAC01\uD558\uBA70, \uC5F0\uC0B0\uC744 \uAC00\uC18D\uD569\uB2C8\uB2E4. \uC804\uB825 \uC18C\uBE44\uB7C9\uC774 \uB9E4\uC6B0 \uB192\uC2B5\uB2C8\uB2E4.
block.betamindy-coolerfan.details = \uACF5\uB7AD\uC774\uB2E4.
block.betamindy-waterblock.name = \uC6CC\uD130 \uBE14\uB85D
block.betamindy-waterblock.description = \uCD5C\uB300 6\uAC1C\uC758 \uC778\uC811\uD55C \uD504\uB85C\uC138\uC11C\uB97C \uC561\uCCB4\uC758 \uB192\uC740 \uC5F4\uC6A9\uB7C9\uC73C\uB85C \uB0C9\uAC01\uD558\uBA70, \uC5F0\uC0B0\uC744 \uAC00\uC18D\uD569\uB2C8\uB2E4. \uC57D\uCCB4 \uC18C\uBE44\uB7C9\uC774 \uB9E4\uC6B0 \uB192\uC2B5\uB2C8\uB2E4. \uC561\uCCB4\uC758 \uC885\uB958\uC5D0 \uB530\uB77C \uB0C9\uAC01 \uD6A8\uC728\uC774 \uB2EC\uB77C\uC9D1\uB2C8\uB2E4.
block.betamindy-waterblock.details = \uC218\uB7AD\uC774\uB2E4.
block.betamindy-message-void.name = \uBA54\uBAA8 \uC18C\uBA78\uAE30
block.betamindy-message-void.description = \uC54C\uB824\uC9C0\uC9C0 \uC54A\uC740 \uC2EC\uC624\uD55C \uAE30\uB2A5\uC774 \uC788\uC744\uC9C0\uB3C4 \uBAA8\uB985\uB2C8\uB2E4.
block.betamindy-message-void.details = \uBB58 \uAE30\uB300\uD55C \uAC70\uC9C0...?
block.betamindy-message-source.name = \uBA54\uBAA8 \uACF5\uAE09\uAE30
block.betamindy-message-source.description = \uB79C\uB364\uD55C \uBA54\uC2DC\uC9C0\uB97C \uCD9C\uB825\uD569\uB2C8\uB2E4.

block.betamindy-pyra-crystal.name = \uC77C\uC7A5\uC11D
block.betamindy-pyra-crystal.description = \uACB0\uC815\uD654\uB41C \uD30C\uC774\uB77C\uD0C0\uC774\uD2B8\uC785\uB2C8\uB2E4. \uB9C8\uC774\uB108\uB9C8\uC774\uD2B8\uB85C \uC218\uD655\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-cryo-crystal.name = \uC5BC\uC5B4\uBD99\uC740 \uC11D\uC601
block.betamindy-cryo-crystal.description = \uACB0\uC815\uD654\uB41C \uBE59\uACB0\uC11D\uC785\uB2C8\uB2E4. \uB9C8\uC774\uB108\uB9C8\uC774\uD2B8\uB85C \uC218\uD655\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-scalar-crystal.name = \uC2A4\uCE7C\uB77C \uACB0\uC815
block.betamindy-scalar-crystal.description = \uACB0\uC815\uD654\uB41C \uC2A4\uCE7C\uB77C\uC785\uB2C8\uB2E4. \uB9C8\uC774\uB108\uB9C8\uC774\uD2B8\uB85C \uC218\uD655\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC778\uC811\uD55C \uC804\uAE30 \uAD00\uB828 \uBE14\uB85D\uC758 \uC218\uC5D0 \uB530\uB77C \uB2EC\uB77C\uC9C0\uB294 \uD2B9\uC774\uD55C \uC804\uB3C4\uC801 \uC131\uC9C8\uC744 \uB755\uB2C8\uB2E4.
block.betamindy-scalar-crystal.details = '\uD2B8\uB79C\uC9C0\uC2A4\uC11D' \uC774\uB77C\uACE0 \uBD80\uB978\uB2E4.
block.betamindy-vector-crystal.name = \uBCA1\uD130 \uACB0\uC815
block.betamindy-vector-crystal.description = \uACB0\uC815\uD654\uB41C \uBCA1\uD130\uC785\uB2C8\uB2E4. \uB9C8\uC774\uB108\uB9C8\uC774\uD2B8\uB85C \uC218\uD655\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC778\uC811\uD55C \uC804\uAE30 \uAD00\uB828 \uBE14\uB85D\uC758 \uC218\uC5D0 \uB530\uB77C \uB2EC\uB77C\uC9C0\uB294 \uD2B9\uC774\uD55C \uC804\uB3C4\uC801 \uC131\uC9C8\uC744 \uB755\uB2C8\uB2E4.
block.betamindy-vector-crystal.details = '\uC548\uD2B8\uB79C\uC9C0\uC2A4\uC11D' \uC774\uB77C\uACE0 \uBD80\uB978\uB2E4.
block.betamindy-tensor-crystal.name = \uD150\uC11C \uACB0\uC815
block.betamindy-tensor-crystal.description = \uACB0\uC815\uD654\uB41C \uD150\uC11C\uC785\uB2C8\uB2E4. \uB9C8\uC774\uB108\uB9C8\uC774\uD2B8\uB85C \uC218\uD655\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC778\uC811\uD55C \uC804\uAE30 \uAD00\uB828 \uBE14\uB85D\uC758 \uC218\uC5D0 \uB530\uB77C \uB2EC\uB77C\uC9C0\uB294 \uD2B9\uC774\uD55C \uC804\uB3C4\uC801 \uC131\uC9C8\uC744 \uB755\uB2C8\uB2E4.
block.betamindy-tensor-crystal.details = '\uD50C\uB9BD\uD50C\uB7ED' \uC774\uB77C\uACE0 \uBD80\uB978\uB2E4.
block.betamindy-ifrit-crystal.name = \uC774\uD504\uB9AC\uD504\uD2F0\uC5BC \uBCF4\uC11D
block.betamindy-ifrit-crystal.description = \uACB0\uC815\uD654\uB41C Ifrit\uC758 \uD63C\uC785\uB2C8\uB2E4. \uC778\uC811\uD55C \uC804\uAE30 \uAD00\uB828 \uBE14\uB85D\uC758 \uC218\uC5D0 \uB530\uB77C \uB2EC\uB77C\uC9C0\uBA70, \uC870\uC791\uC774 \uAC00\uB2A5\uD55C \uD2B9\uC774\uD55C \uC804\uB3C4\uC801 \uC131\uC9C8\uC744 \uB755\uB2C8\uB2E4.
block.betamindy-ifrit-crystal.details = '\uB8E8\uD130\uC11D' \uC774\uB77C\uACE0 \uBD80\uB978\uB2E4.

block.betamindy-nullifier.name = \uBE44\uD65C\uC131\uD654\uAE30
block.betamindy-nullifier.description = \uC804\uB825\uC744 \uACF5\uAE09\uD558\uBA74 \uC778\uC811\uD55C \uAC74\uBB3C\uB4E4\uC744 \uBE44\uD65C\uC131\uD654\uD569\uB2C8\uB2E4. \uC2A4\uD53C\uB108\uC5D0 \uB2EC\uB9B0 \uAD00\uC131 \uC2A4\uD53C\uB108\uC640 \uC9D1\uAC8C\uAC00 \uC774 \uBE14\uB85D \uBC14\uB85C \uC704\uC5D0 \uC62C \uB54C \uBE44\uD65C\uC131\uD654\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-nullifier.details=\uC7A5\uBE44\uB97C \uC815\uC9C0\uD569\uB2C8\uB2E4.

# Walls
block.commandblocks-magicwall.name = \uBE44\uD2B8\uB968 \uBCBD
block.commandblocks-magicwall.description = \uBAA8\uB4E0 \uACF5\uACA9\uC5D0 \uC624\uC9C1 1\uC758 \uD53C\uD574\uB9CC \uBC1B\uB294 \uBCBD\uC785\uB2C8\uB2E4. \uADF8 \uC5B4\uB5A4 \uAC15\uD55C \uC801\uB4E4\uC5D0\uB3C4 \uBC00\uB9AC\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \n\n[royal]\uBD88\uC5D0 \uC57D\uD558\uB2C8 \uBB3C\uC774\uB098 \uB0C9\uAC01\uC218\uAC00 \uACF5\uAE09\uB418\uB294 \uD30C\uB3C4\uB97C \uAC00\uAE4C\uC774\uC5D0 \uB450\uC138\uC694.
block.commandblocks-magicwalllarge.name = \uB300\uD615 \uBE44\uD2B8\uB968 \uBCBD
block.commandblocks-magicwalllarge.description = \uBE44\uD2B8\uB968 \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4.
block.betamindy-lead-wall.name = \uB0A9 \uBCBD
block.betamindy-lead-wall.description = \uAC04\uB2E8\uD558\uACE0 \uACAC\uACE0\uD558\uBA70 \uD654\uBB3C \uD3EC\uD0D1\uC758 \uD0C4\uC57D\uC73C\uB85C\uB3C4 \uC801\uC808\uD55C \uBCBD\uC785\uB2C8\uB2E4.
block.betamindy-lead-wall-large.name = \uB300\uD615 \uB0A9 \uBCBD
block.betamindy-lead-wall-large.description = \uB0A9 \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4.
block.betamindy-coal-wall.name = \uC11D\uD0C4 \uBCBD
block.betamindy-coal-wall.description = \uC555\uCD95\uB41C \uD654\uC11D \uC5F0\uB8CC\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uBCBD\uC785\uB2C8\uB2E4. \uD30C\uAD34\uB420 \uB54C \uC624\uB798 \uAC00\uB294 \uBD88\uAF43\uC744 \uB0A8\uAE41\uB2C8\uB2E4.
block.betamindy-coal-wall-large.name = \uB300\uD615 \uC11D\uD0C4 \uBCBD
block.betamindy-coal-wall-large.description = \uC11D\uD0C4 \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4.
block.betamindy-metaglass-wall.name = \uC720\uB9AC \uBCBD
block.betamindy-metaglass-wall.description = \uBC00\uB3C4\uAC00 \uB192\uC9C0\uB9CC \uC27D\uAC8C \uAE68\uC9C0\uB294 \uBCBD\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uD30C\uD3B8 \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-metaglass-wall-large.name = \uB300\uD615 \uC720\uB9AC \uBCBD
block.betamindy-metaglass-wall-large.description = \uC720\uB9AC \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uD30C\uD3B8 \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-silicon-wall.name = \uC2E4\uB9AC\uCF58 \uBCBD
block.betamindy-silicon-wall.description = \uC804\uACA9\uC744 \uB9C9\uC9C0\uB9CC \uB808\uC774\uC800\uB294 \uB9C9\uC9C0 \uBABB\uD558\uB294 \uBCBD\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC5D0 \uC758\uD574 \uBC1C\uC0AC\uB418\uBA74 \uC5B4\uC9F8\uC11C\uC778\uC9C0 \uC801\uC5D0\uAC8C [stat]\uC720\uB3C4[]\uB429\uB2C8\uB2E4.
block.betamindy-silicon-wall.details = \uF818 \uD018\uC990\uBCBD \uC7AC\uD0C4\uC0DD
block.betamindy-silicon-wall-large.name = \uB300\uD615 \uC2E4\uB9AC\uCF58 \uBCBD
block.betamindy-silicon-wall-large.description = \uC2E4\uB9AC\uCF58 \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC5D0 \uC758\uD574 \uBC1C\uC0AC\uB418\uBA74 \uC5B4\uC9F8\uC11C\uC778\uC9C0 \uC801\uC5D0\uAC8C [stat]\uC720\uB3C4[]\uB429\uB2C8\uB2E4.
block.betamindy-pyra-wall.name = \uD30C\uC774\uB77C\uD0C0\uC774\uD2B8 \uBCBD
block.betamindy-pyra-wall.description = \uACFC\uACA9\uD55C \uD654\uC601\uC73C\uB85C \uD3ED\uBC1C\uD558\uB294 \uBCBD\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uBC29\uD654 \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-pyra-wall.details = Sh1p\uC7DD \uCEE4\uC5EC\uC6CC~
block.betamindy-pyra-wall-large.name = \uB300\uD615 \uD30C\uC774\uB77C\uD0C0\uC774\uD2B8 \uBCBD
block.betamindy-pyra-wall-large.description = \uD30C\uC774\uB77C\uD0C0\uC774\uD2B8 \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uBC29\uD654 \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-blast-wall.name = \uD3ED\uBC1C\uBB3C \uBCBD
block.betamindy-blast-wall.description = \uD3ED\uBC1C\uD558\uB294 \uBCBD\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uD3ED\uBC1C \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-blast-wall-large.name = \uB300\uD615 \uD3ED\uBC1C\uBB3C \uBCBD
block.betamindy-blast-wall-large.description = \uD3ED\uBC1C\uBB3C \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uD3ED\uBC1C \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-cryo-wall.name = \uBE59\uACB0 \uBCBD
block.betamindy-cryo-wall.description = \uCD08\uC800\uC628 \uACE0\uC5D0\uB108\uC9C0 \uACB0\uC815\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uBCBD\uC785\uB2C8\uB2E4. \uD53C\uD574\uB97C \uC785\uC73C\uBA74 \uACF5\uACA9\uD55C \uC801\uC744 \uB0C9\uAC01\uC2DC\uD0B5\uB2C8\uB2E4. \uD30C\uAD34\uB420 \uB54C \uC11C\uB9AC \uC6C5\uB369\uC774\uB97C \uB0A8\uAE30\uBA70 \uD3ED\uBC1C\uD569\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uD3ED\uBC1C \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
block.betamindy-cryo-wall-large.name = \uB300\uD615 \uBE59\uACB0 \uBCBD
block.betamindy-cryo-wall-large.description = \uBE59\uACB0 \uBCBD 4\uAC1C\uB97C \uBB49\uCE5C \uBE14\uB85D\uC785\uB2C8\uB2E4. \uD654\uBB3C \uD3EC\uD0D1\uC758 [stat]\uD3ED\uBC1C \uD0C4\uC57D[]\uC73C\uB85C \uC0AC\uC6A9\uD560 \uC218\uACE0 \uC788\uC2B5\uB2C8\uB2E4.

block.betamindy-spike.name = \uAC00\uC2DC
block.betamindy-spike.description = \uADFC\uC811\uD55C \uC720\uB2DB\uC5D0\uAC8C \uC57D\uD55C \uD53C\uD574\uB97C \uC785\uD788\uB294 \uAC00\uC2DC\uC785\uB2C8\uB2E4. \uD53C\uC2A4\uD1A4\uC73C\uB85C \uC801\uC744 \uBC15\uC73C\uBA74 [coral]\uD06C\uB9AC\uD2F0\uCEEC \uD53C\uD574[]\uB97C \uC785\uD799\uB2C8\uB2E4. \uAC00\uC2DC \uBC14\uB85C \uB4A4\uC5D0 \uBCBD\uC774 \uC788\uC5B4\uC57C \uC0AC\uC6A9 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-spike-surge.name = \uC124\uAE08 \uAC00\uC2DC
block.betamindy-spike-surge.description = \uADFC\uC811\uD55C \uC720\uB2DB\uC5D0\uAC8C \uC0C1\uB2F9\uD55C \uD53C\uD574\uB97C \uC785\uD788\uB294 \uAC00\uC2DC\uC785\uB2C8\uB2E4. \uD53C\uC2A4\uD1A4\uC73C\uB85C \uC801\uC744 \uBC15\uC73C\uBA74 [coral]\uD06C\uB9AC\uD2F0\uCEEC \uD53C\uD574[]\uB97C \uC785\uD799\uB2C8\uB2E4. \uAC00\uC2DC \uBC14\uB85C \uB4A4\uC5D0 \uBCBD\uC774 \uC788\uC5B4\uC57C \uC0AC\uC6A9 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-spike-pyra.name = \uD30C\uC774\uB77C\uD0C0\uC774\uD2B8 \uAC00\uC2DC
block.betamindy-spike-pyra.description = \uADFC\uC811\uD55C \uC720\uB2DB\uC5D0\uAC8C \uC57D\uD55C \uD53C\uD574\uB97C \uC785\uD788\uACE0 \uBD88\uD0DC\uC6B0\uB294 \uAC00\uC2DC\uC785\uB2C8\uB2E4. \uD53C\uC2A4\uD1A4\uC73C\uB85C \uC801\uC744 \uBC15\uC73C\uBA74 [coral]\uD06C\uB9AC\uD2F0\uCEEC \uD53C\uD574[]\uB97C \uC785\uD799\uB2C8\uB2E4. \uAC00\uC2DC \uBC14\uB85C \uB4A4\uC5D0 \uBCBD\uC774 \uC788\uC5B4\uC57C \uC0AC\uC6A9 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-spike-cryo.name = \uACE0\uB4DC\uB984
block.betamindy-spike-cryo.description = \uADFC\uC811\uD55C \uC720\uB2DB\uC5D0\uAC8C \uD070 \uD53C\uD574\uB97C \uC785\uD788\uACE0 \uC5BC\uB824\uBC84\uB9AC\uB294 \uAC00\uC2DC\uC785\uB2C8\uB2E4. \uD53C\uC2A4\uD1A4\uC73C\uB85C \uC801\uC744 \uBC15\uC73C\uBA74 [coral]\uD06C\uB9AC\uD2F0\uCEEC \uD53C\uD574[]\uB97C \uC785\uD799\uB2C8\uB2E4. \uAC00\uC2DC \uBC14\uB85C \uB4A4\uC5D0 \uBCBD\uC774 \uC788\uC5B4\uC57C \uC0AC\uC6A9 \uAC00\uB2A5\uD569\uB2C8\uB2E4.
block.betamindy-spike-clear.name = \uD558\uC580 \uAC00\uC2DC
block.betamindy-spike-clear.description = \uADFC\uC811\uD55C \uC720\uB2DB\uC5D0\uAC8C \uC57D\uD55C \uD53C\uD574\uB97C \uC785\uD788\uB294 \uAC00\uC2DC\uC785\uB2C8\uB2E4. \uAC00\uC2DC\uAC00 \uC19F\uC740 \uBC29\uD5A5\uACFC \uBC18\uB300 \uBC29\uD5A5\uC73C\uB85C \uC6C0\uC9C1\uC774\uB294 \uC720\uB2DB\uC5D0\uAC8C\uB9CC \uD53C\uD574\uB97C \uC785\uD788\uBA70, \uD5C8\uACF5\uC5D0\uB3C4 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD53C\uC2A4\uD1A4\uC73C\uB85C \uC801\uC744 \uBC15\uC73C\uBA74 [coral]\uD06C\uB9AC\uD2F0\uCEEC \uD53C\uD574[]\uB97C \uC785\uD799\uB2C8\uB2E4.
block.betamindy-spike-clear.details = [scarlet]\uB538\uAE30...[]

# Turrets
block.betamindy-propaganda.name = \uD504\uB85C\uD30C\uAC04\uB2E4
block.betamindy-propaganda.description = \uADFC\uCC98 \uC801\uC5D0\uAC8C \uD574\uB85C\uC6B4 \uC74C\uD30C\uB97C \uBC1C\uC0AC\uD569\uB2C8\uB2E4.
block.betamindy-anchor.name = \uC575\uCEE4
block.betamindy-anchor.description = \uD574\uC591 \uBAA9\uD45C\uBB3C\uC5D0 \uB2FB \uBAA8\uC591\uC758 \uAD00\uD1B5\uD0C4\uC744 \uBC1C\uC0AC\uD569\uB2C8\uB2E4. \uD0C4\uC740 \uC561\uCCB4 \uC704\uB85C \uBC1C\uC0AC\uB418\uC5B4\uC57C \uD558\uBA70, \uC9C0\uC0C1\uC5D0\uC11C\uB294 \uC0AC\uAC70\uB9AC\uAC00 \uC81C\uD55C\uB429\uB2C8\uB2E4.
block.betamindy-bermuda.name = \uBC84\uBBA4\uB2E4
block.betamindy-bermuda.description = \uD574\uC591 \uBAA9\uD45C\uBB3C\uC5D0 \uB2FB \uBAA8\uC591\uC758 \uB300\uD615 \uAD00\uD1B5\uD0C4\uC744 \uBC1C\uC0AC\uD569\uB2C8\uB2E4. \uD0C4\uC740 \uC561\uCCB4 \uC704\uB85C \uBC1C\uC0AC\uB418\uC5B4\uC57C \uD558\uBA70, \uC9C0\uC0C1\uC5D0\uC11C\uB294 \uC0AC\uAC70\uB9AC\uAC00 \uC81C\uD55C\uB429\uB2C8\uB2E4.
block.betamindy-hopebringer.name = \uD638\uD504\uB4DC\uB9AC\uBB34\uC5B4 [scarlet](\uBBF8\uC644\uC131)[]
block.betamindy-tarnation.name = \uCC9C\uBC8C [scarlet](\uBBF8\uC644\uC131)[]

block.betamindy-nebula.name = \uBD84\uC790\uC6B4
block.betamindy-nebula.description = Sprays mid-fusion siloxol mist at enemies. While more damaging than fire, it does not last nor inflict statuses.
block.betamindy-sequence.name = \uC8FC\uACC4\uC5F4\uC131
block.betamindy-sequence.description = Fires a main sequence star sphere, using hydrogen-rich siloxol as a fusion catalyst and reactant. The stars deal more damage the farther they travel.
block.betamindy-giant.name = \uAC70\uC131
block.betamindy-giant.description = Fires a slow red giant orb which expands and disperses hydrogen clouds.
block.betamindy-dwarf.name = \uBC31\uC0C9\uC65C\uC131
block.betamindy-dwarf.description = Fires a fast white dwarf sphere with planetary nebulae.
block.betamindy-astro.name = \uCD08\uC2E0\uC131
block.betamindy-astro.description = Fires spikey spheres of void energy, which shoot lightnings at enemies.
block.betamindy-black-hole.name = \uD2B9\uC774\uC810
block.betamindy-black-hole.description = Uh

# Items
item.betamindy-bittrium.name = \uBE44\uD2B8\uB968
item.betamindy-bittrium.description = \uC6D0\uC18C\uB77C\uAE30\uBCF4\uB2E4 \uBB3C\uC9C8\uC758 \uC0C1\uD0DC \uC911 \uD558\uB098\uB77C\uACE0 \uC815\uC758\uB418\uB294 \uBE44\uD2B8\uB968\uC740 \uC804\uC790\uC758 \uC2A4\uD540\uC5D0 \uC815\uBCF4\uB97C \uC800\uC7A5\uD558\uBA70, \uC815\uBCF4\uC758 \uC785\uCD9C\uB825\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4. \uBE44\uD2B8\uB968\uC758 \uD76C\uADC0\uB3C4\uB294 \uC815\uC758\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
item.betamindy-ore-scalar.name = \uC2A4\uCE7C\uB77C \uAD11\uC11D
item.betamindy-ore-scalar.description =\uD558\uB098\uC758 \uC22B\uC790\uB85C\uB9CC \uD45C\uC2DC\uB418\uB294 \uC591 \uC989, \uB2E8\uC9C0 \uD06C\uAE30\uB9CC \uC788\uB294 \uBB3C\uB9AC\uB7C9\uC774\uBA70, \uACE7 \uD558\uB098\uC758 \uBCC0\uC218\uC785\uB2C8\uB2E4.
item.betamindy-ore-vector.name = \uBCA1\uD130 \uAD11\uC11D
item.betamindy-ore-vector.description = \uBCA1\uD130\uB294 \uD06C\uAE30 \uB9CC\uC73C\uB85C \uB098\uD0C0\uB0BC \uC218 \uC788\uB294 \uC2A4\uCE7C\uB77C\uC640 \uB2EC\uB9AC \uBC29\uD5A5\uACFC \uD06C\uAE30\uB97C \uC0AC\uC6A9\uD558\uC5EC \uB098\uD0C0\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uB098\uC758 \uBCC0\uC218\uBCF4\uB2E4\uB294 2\uAC1C\uC758 \uBCC0\uC218\uC30D\uC73C\uB85C \uC790\uC8FC \uD45C\uD604\uB429\uB2C8\uB2E4.
item.betamindy-ore-tensor.name = \uD150\uC11C \uAD11\uC11D
item.betamindy-ore-tensor.description = \uC120\uD615\uB300\uC218\uD559\uC5D0\uC11C, \uB2E4\uC911\uC120\uD615\uC0AC\uC0C1 \uB610\uB294 \uD150\uC11C\uB294 \uC120\uD615 \uAD00\uACC4\uB97C \uB098\uD0C0\uB0B4\uB294 \uB2E4\uC911\uC120\uD615\uB300\uC218\uC758 \uB300\uC0C1\uC785\uB2C8\uB2E4.
item.betamindy-piece-code.name = \uC18C\uC2A4 \uC870\uAC01
item.betamindy-piece-code.description = \uBAA8\uC774\uBA74 \uD558\uB098\uC758 \uC54C\uACE0\uB9AC\uC998\uC774 \uB418\uB294 \uCF54\uB4DC\uC758 \uC870\uAC01\uC785\uB2C8\uB2E4.
item.betamindy-scalar.name = \uC2A4\uCE7C\uB77C \uD569\uAE08
item.betamindy-scalar.description = \uC815\uC81C\uB41C \uC2A4\uCE7C\uB77C \uAD11\uC11D\uC785\uB2C8\uB2E4.
item.betamindy-vector.name = \uBCA1\uD130 \uD569\uAE08
item.betamindy-vector.description = \uC815\uC81C\uB41C \uBCA1\uD130 \uAD11\uC11D\uC785\uB2C8\uB2E4.
item.betamindy-tensor.name = \uD150\uC11C \uD654\uD569\uBB3C
item.betamindy-tensor.description = \uC815\uC81C\uB41C \uD150\uC11C \uAD11\uC11D\uC785\uB2C8\uB2E4.
item.betamindy-source.name = \uC18C\uC2A4
item.betamindy-source.description = \uCF54\uB4DC\uAC00 \uBAA8\uC778 \uC54C\uACE0\uB9AC\uC998\uC73C\uB85C, \uD2B9\uC815\uD55C \uBA85\uB839\uB4E4\uC774\uB098 \uAC12\uC744 \uB2F4\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
item.betamindy-cryonite.name = \uBE59\uACB0\uBB3C
item.betamindy-cryonite.description = \uACE0\uC555, \uACE0\uC911\uB825\uC758 \uD658\uACBD\uC5D0\uC11C \uD3ED\uBC1C\uBB3C\uACFC \uB0C9\uAC01\uC218\uAC00 \uBC18\uC751\uD574\uC11C \uB9CC\uB4E4\uC5B4\uC9C4 \uC555\uCD95\uB41C \uCD08\uC800\uC628 \uD63C\uD569\uBB3C\uC785\uB2C8\uB2E4. \uC801\uB2F9\uD55C \uC870\uAC74 \uD558\uC5D0 \uC8FC\uBCC0\uC758 \uC5F4\uC744 \uAE09\uACA9\uD788 \uD761\uC218\uD558\uBA70 \uD3ED\uBC1C\uD569\uB2C8\uB2E4.

# Liquids
liquid.betamindy-coffee.name = \uCEE4\uD53C
liquid.betamindy-coffee.description = \uB9C8\uC2E4 \uC218 \uC788\uAC8C \uC0DD\uAE34 \uD504\uB85C\uADF8\uB798\uBA38 \uC5F0\uB8CC\uC785\uB2C8\uB2E4.
liquid.betamindy-siloxol.name = \uC2E4\uB85C\uC62C
liquid.betamindy-siloxol.description = \uC218\uC18C\uAC00 \uD48D\uBD80\uD55C \uADDC\uC18C \uD63C\uD569\uBB3C. \uD575\uC735\uD569 \uC5F0\uB85C\uB098 \uC724\uD65C\uC81C\uB85C \uC0AC\uC6A9 \uAC00\uB2A5\uD569\uB2C8\uB2E4. \uC815\uC81C\uD574\uC11C \uBB3C\uACFC \uC2E4\uB9AC\uCF58\uC744 \uCD94\uCD9C\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.
liquid.betamindy-siloxol.details = \uADDC\uC18C \uC0DD\uBA85\uCCB4\uC778 \uD669\uD63C\uC774\uB07C\uC758 \uBD80\uC0B0\uBB3C\uC774\uB2E4. \uC5D0\uD0C4\uC62C\uACFC \uBE44\uC2B7\uD55C \uBD84\uC790 \uAD6C\uC870\uB97C \uC9C0\uB2C8\uBBC0\uB85C, \uBC1C\uD6A8\uC640 \uBE44\uC2B7\uD55C \uACBD\uB85C\uC758 \uC774\uD654 \uC791\uC6A9\uC744 \uAC70\uCE58\uB294 \uAC83\uC73C\uB85C \uBCF4\uC778\uB2E4.
liquid.betamindy-colloid.name = \uCF5C\uB85C\uC774\uB4DC
liquid.betamindy-colloid.description = \uACE0\uCCB4\uC640 \uC561\uCCB4\uC758 \uD1A1\uC131\uC744 \uBAA8\uB450 \uB744\uB294 \uACE0\uBC00\uB3C4 \uB0C9\uAC01\uC131 \uC561\uCCB4. \uD3EC\uD0D1\uC758 \uB0C9\uAC01\uC81C\uC640 \uD2B9\uC815 \uACF5\uC7A5\uC758 \uC724\uD65C\uC81C\uB85C \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
liquid.betamindy-colloid.details = \uC774 \uC561\uCCB4\uB294 \uC2E4\uC218\uB85C \uB0C9\uAC01\uC218 \uC81C\uC870\uAE30\uC5D0 \uBB3C \uB300\uC2E0 \uC2E4\uB85C\uC62C\uC744 \uD22C\uC785\uD588\uC744 \uB54C \uBC1C\uACAC\uB418\uC5C8\uB2E4.
liquid.betamindy-condensed-force.name = \uBCF4\uD638\uC561
liquid.betamindy-condensed-force.description = \uC751\uACB0\uB41C \uC720\uCCB4 \uD615\uD0DC\uC758 \uBC29\uD0C4 \uBCF4\uD638\uB9C9. \uACE0\uAE09 \uBC29\uD0C4 \uC7A5\uBE44\uC758 \uC5F0\uB8CC\uB85C \uC0AC\uC6A9\uB429\uB2C8\uB2E4.
liquid.betamindy-condensed-force.details = ...\uC2DD\uC6A9\uC774\uB2E4.

# SE
status.betamindy-booster.name = \uB2C8\uD2B8\uB85C
status.betamindy-booster.description = \uBE60\uB974\uAC8C \uC6C0\uC9C1\uC774\uACE0 \uBA48\uCD9C \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
status.betamindy-radiated.name = \uBC29\uC0AC\uB2A5 \uD53C\uD3ED
status.betamindy-controlswap.name = \uAD50\uB780
status.betamindy-bittbane.name = \uD654\uC9C8\uC758 \uAC01\uC778
status.betamindy-bittbane.description = \uC8FD\uAC70\uB098 \uC8FD\uC774\uAC70\uB098. \uBB34\uD55C\uC758 \uD53C\uD574\uB97C \uBC1B\uC73C\uBA70, \uBB34\uD55C\uC758 \uD53C\uD574\uB97C \uC785\uD799\uB2C8\uB2E4.
status.betamindy-creative-shock.name = \uCC3D\uC870\uC758 \uACE0\uB1CC
status.betamindy-creative-shock.description = \uBE14\uB85D \uAC74\uC124\uC774 \uAE09\uC9C0\uB429\uB2C8\uB2E4.
status.betamindy-amnesia.name = \uB9DD\uAC01
status.betamindy-amnesia.description = \uBAA8\uB4E0 \uB2A5\uB825\uC744 \uC783\uC2B5\uB2C8\uB2E4. \uC7A5\uBE44\uB97C \uC815\uC9C0\uD569\uB2C8\uB2E4.
status.betamindy-icy.name = \uC5BC\uC5B4\uBD99\uC74C
status.betamindy-paused.name = \uC77C\uC2DC\uC815\uC9C0
status.betamindy-paused.description = \uC544\uBB34\uAC83\uB3C4 \uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
status.betamindy-dissonance.name = \uBD88\uD611\uD654\uC74C
status.betamindy-dissonance.description = \uC74C\uD30C\uC758 \uACF5\uBA85\uC5D0 \uC758\uD574 \uC8FC\uC694 \uC7A5\uBE44\uB4E4\uC774 \uD30C\uC190\uB429\uB2C8\uB2E4.
status.betamindy-ideology.name = \uC774\uB370\uC62C\uB85C\uAE30
status.betamindy-ideology.description = [scarlet]"\uC0AC\uD68C\uB97C \uC704\uD558\uC5EC."[]\n\uB0AE\uC740 \uD655\uB960\uB85C \uC801\uC744 [scarlet]\uAD50\uC721\uD569\uB2C8\uB2E4[].
status.betamindy-glitched.name = \uC624\uB958
status.betamindy-cozy.name = \uD3EC\uADFC\uD568
status.betamindy-warped.name = \uC2DC\uACF5\uC758 \uD3EC\uD0C8
status.betamindy-warped.description = \uC81C\uB2E8\uC758 \uACE0\uB300\uC5B4\uB294 \uC800\uD3B8\uC758 \uC138\uACC4\uB85C \uD1B5\uD558\uB294 \uBB38\uC744 \uC5F4\uC5C8\uC2B5\uB2C8\uB2E4...
status.betamindy-drift.name = \uB4DC\uB9AC\uD504\uD2B8
status.betamindy-drift.description = \uAE30\uCCB4\uC758 \uBC29\uD5A5 \uC870\uC808\uC774 \uC5B4\uB835\uC2B5\uB2C8\uB2E4. \uBA48\uCD9C \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
status.betamindy-caffeinated.name = \uCE74\uD398\uC778
status.betamindy-caffeinated.details = v5\uC2DC\uC808 \uCEE4\uD53C\uBA38\uC2E0\uC758 \uCD94\uC5B5...
status.betamindy-herbed.name = \uD5C8\uBE0C \uC628\uAE30
status.betamindy-blossoming.name = \uC785\uCD98\uC758 \uD5A5\uAE30
status.betamindy-blossoming.description = \uC8FC\uBCC0 \uC544\uAD70\uC5D0\uAC8C [#ffd6f7]\uBD04\uBC14\uB78C[] \uD6A8\uACFC\uB97C \uBD80\uC5EC\uD569\uB2C8\uB2E4.
status.betamindy-flowered.name = \uBD04\uBC14\uB78C
status.betamindy-glowing.name = \uBC1C\uAD11
status.betamindy-glowing.description = \uD654\uB824\uD55C \uBD88\uBE5B\uC774 \uAE30\uCCB4\uB97C \uAC11\uC309\uB2C8\uB2E4. \uC5B4\uB450\uC6B4 \uC9C0\uC5ED\uC5D0\uC11C \uC720\uC6A9\uD569\uB2C8\uB2E4.

# Weather
weather.betamindy-router-rain.name = \uBD84\uBC30\uBE44
weather.betamindy-block-rain.name = \uBE14\uB85D \uBE44
weather.betamindy-ion-wind.name = \uC774\uC628 \uD3ED\uD48D

# Stats
stat.dphealth = {0}x\uD654\uBB3C \uCCB4\uB825x\uBE44\uAC70\uB9AC(\uBE14\uB85D)
stat.drillradius = [lightgray]\uB4DC\uB9B4 \uBC94\uC704:[] {0} \uBE14\uB85D
bar.wind = \uBC14\uB78C \uC138\uAE30
# bar.coolprocs = {0}/{1} \uF7E4
bar.tension = \uBD80\uD558
# bar.anucoin = \uE005 {0}
unit.coinshot = \uE005[accent]{0}[]/\uBC1C
unit.coinseconds = \uE005[accent]{0}[]/\uCD08
bar.terraformer.charge = \uC5D0\uB108\uC9C0: {0}
bar.uses = \uB0A8\uC740 \uD69F\uC218: {0}
bar.gas = \uAC00\uC2A4
unit.gassecond = \uAC00\uC2A4/\uCD08
unit.gasunits = gas units

# Settings
setting.slimeeffect.name = \uC2AC\uB77C\uC784 \uC560\uB2C8\uBA54\uC774\uC158 \uD6A8\uACFC [lightgray](\uBCF4\uD638\uB9C9 \uC560\uB2C8\uBA54\uC774\uC158 \uD544\uC694)[]
setting.correctview.name = \uC704\uC5D0\uC11C \uBCF8 \uD654\uBB3C
setting.accelballs.name = \uC6C0\uC9C1\uC774\uB294 \uAC00\uC18D\uB3C4\uACC4
setting.nonmoddedservers.name = \uBC14\uB2D0\uB77C \uCEE4\uBBA4\uB2C8\uD2F0 \uC11C\uBC84 \uD45C\uC2DC[lightgray] (\uC7AC\uC2DC\uC791 \uD544\uC694)[]
setting.animlevel.name = \uC790\uC6D0 \uC560\uB2C8\uBA54\uC774\uC158
slider.level.0 = \uD45C\uC2DC \uC548\uD568
slider.level.1 = UI \uC81C\uC678 
slider.level.2 = \uC804\uBD80 \uD45C\uC2DC
slider.level.3 = \uD654\uB824\uD558\uAC8C 
setting.ifritview.name = \uBB3C\uB9AC\u2161\uC758 \uBE44\uC560

# UI
ui.teamalert = \uD300 {0}\uC774 \uD300 {1}\uC5D0\uAC8C \uACF5\uACA9\uB2F9\uD588\uC2B5\uB2C8\uB2E4!
ui.teamalertsilent = \uD300 {0}\uC774 \uACF5\uACA9\uB2F9\uD588\uC2B5\uB2C8\uB2E4!
ui.notagain = \uB2E4\uC2DC \uBCF4\uC9C0 \uC54A\uAE30
ui.bloomplease = \uC774 \uBAA8\uB4DC\uB97C \uC81C\uB300\uB85C \uC990\uAE30\uAE30 \uC704\uD574\uC11C [accent]{0}[] \uC124\uC815\uC744 \uCD94\uCC9C\uD569\uB2C8\uB2E4. \uD65C\uC131\uD654\uD560\uAE4C\uC694?

# Overrides
lenum.shoot = \uD2B9\uC815 \uC704\uCE58\uC5D0 \uBC1C\uC0AC\n[sky]\uC120\uD48D\uAE30[], [sky]\uC2A4\uD3EC\uD2B8\uB77C\uC774\uD2B8[], [accent]claws[] \uB4F1 \uC870\uC885

# Hints
hint.breakCrystal = [accent]\uCC44\uAD74 \uD3ED\uD0C4[]\uC744 \uAE30\uD3ED\uD558\uC5EC \uACB0\uC815\uC744 \uC218\uD655\uD558\uC138\uC694. \uC6B0\uD074\uB9AD\uC73C\uB85C \uBD80\uC218\uBA74 \uC790\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
hint.clearPipe = [accent][[WASD][] \uD0A4\uB97C \uC774\uC6A9\uD558\uC5EC \uD1A0\uAD00\uC758 \uAC08\uB9BC\uAE38\uC5D0\uC11C \uBC29\uD5A5\uC744 \uC120\uD0DD\uD558\uC138\uC694.
hint.spike = [accent]\uAC00\uC2DC[]\uB294 \uBCBD \uC55E\uC5D0 \uC124\uCE58\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uBC14\uB85C \uB4A4\uC5D0 \uBCBD\uC774\uB098 \uBE44\uC2B7\uD55C \uAC74\uBB3C\uC774 \uC5C6\uC73C\uBA74 \uC5B8\uC81C\uB4E0\uC9C0 \uBE44\uD65C\uC131\uD654\uB429\uB2C8\uB2E4.
