# suppress inspection "UnusedProperty" for whole file
mod.betamindy.name = [accent]Beta[][white]Mindy[]
mod.betamindy.short = [#b59e72]\u0414\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0421\u0430\u043C\u043E\u0433\u043E \u0425\u0430\u043E\u0441\u0430[]
mod.betamindy.description = \u041C\u043E\u044F \u043F\u0435\u0440\u0432\u0430\u044F [accent]Java[] \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F, \u0438\u043C\u0435\u0435\u0442 \u0442\u0430\u043A\u043E\u0435 \u0436\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0445\u0430\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u044D\u043D\u0435\u0440\u0433\u0438\u0438 \u043A\u0430\u043A \u0443 \u0438 [cyan]sk7725/Commandblocks[].
mod.codev = Co-Dev
mod.contributors = \u0423\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u0438
mod.musics = \u041C\u0443\u0437\u044B\u043A\u0430
#
#

# Pistons
block.betamindy-piston.name = \u041F\u043E\u0440\u0448\u0435\u043D\u044C
block.betamindy-piston.description = \u041C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u043A\u0430\u0442\u044C \u0434\u043E 16 \u0431\u043B\u043E\u043A\u043E\u0432. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044C \u0442\u043E\u0440\u0438\u0435\u0432\u044B\u0435 \u0441\u0442\u0435\u043D\u044B.
block.betamindy-piston-sticky.name = \u041B\u0438\u043F\u043A\u0438\u0439 \u043F\u043E\u0440\u0448\u0435\u043D\u044C
block.betamindy-piston-sticky.description = \u041C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u043A\u0430\u0442\u044C \u0438\u043B\u0438 \u0442\u044F\u043D\u0443\u0442\u044C \u0434\u043E 16 \u0431\u043B\u043E\u043A\u043E\u0432. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044C \u0442\u043E\u0440\u0438\u0435\u0432\u044B\u0435 \u0441\u0442\u0435\u043D\u044B.
block.betamindy-piston-infi.name = \u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0439 \u043F\u043E\u0440\u0448\u0435\u043D\u044C
block.betamindy-piston-infi.description = \u041C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u043A\u0430\u0442\u044C \u0434\u043E 512 \u0431\u043B\u043E\u043A\u043E\u0432. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044C \u0442\u043E\u0440\u0438\u0435\u0432\u044B\u0435 \u0441\u0442\u0435\u043D\u044B. \u0422\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0441\u043E\u0447\u043D\u0438\u0446\u0430.
block.betamindy-piston-sticky-infi.name = \u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0439 \u043B\u0438\u043F\u043A\u0438\u0439 \u043F\u043E\u0440\u0448\u0435\u043D\u044C
block.betamindy-piston-sticky-infi.description = \u041C\u043E\u0436\u0435\u0442 \u0442\u043E\u043B\u043A\u0430\u0442\u044C \u0438\u043B\u0438 \u0442\u044F\u043D\u0443\u0442\u044C \u0434\u043E 512 \u0431\u043B\u043E\u043A\u043E\u0432. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044C \u0442\u043E\u0440\u0438\u0435\u0432\u044B\u0435 \u0441\u0442\u0435\u043D\u044B. \u0422\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0441\u043E\u0447\u043D\u0438\u0446\u0430.

block.betamindy-spore-slime.name = \u0421\u043F\u043E\u0440\u043E\u0432\u0430\u044F \u0441\u043B\u0438\u0437\u044C
block.betamindy-spore-slime.description = \u041F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u043C \u0431\u043B\u043E\u043A\u0430\u043C. \u041D\u0435 \u043F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0444\u0430\u0437\u043E\u0432\u043E\u043C\u0443 \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044E.
block.betamindy-spore-slime.details = \u0418\u043C\u0435\u0435\u0442 \u0432\u0438\u043D\u043E\u0433\u0440\u0430\u0434\u043D\u044B\u0439 \u0432\u043A\u0443\u0441 \u0438 \u043E\u0447\u0435\u043D\u044C \u0436\u0435\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u0430.
block.betamindy-surge-slime.name = \u041A\u0438\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0441\u043B\u0438\u0437\u044C
block.betamindy-surge-slime.description = \u041F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u043C \u0431\u043B\u043E\u043A\u0430\u043C, \u043A\u0430\u043A \u0441\u043F\u043E\u0440\u043E\u0432\u0430\u044F \u0441\u043B\u0438\u0437\u044C. \u041F\u0435\u0440\u0435\u0434\u0430\u0435\u0442 \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u0432 \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u0438. \u041D\u0435 \u043F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0444\u0430\u0437\u043E\u0432\u043E\u043C\u0443 \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044E.
block.betamindy-surge-slime.details = \u0418\u043C\u0435\u0435\u0442 \u043B\u0430\u0439\u043C\u043E\u0432\u044B\u0439 \u0432\u043A\u0443\u0441 \u0438 \u043E\u0447\u0435\u043D\u044C \u0436\u0435\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u0430.
block.betamindy-spore-slime-sided.name = \u041E\u0434\u043D\u043E\u0441\u0442\u043E\u0440\u043E\u043D\u043D\u044F\u044F \u0441\u043F\u043E\u0440\u043E\u0432\u0430\u044F \u0441\u043B\u0438\u0437\u044C
block.betamindy-spore-slime-sided.description = \u0422\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u0430 \u0435\u0451 \u0441\u0442\u043E\u0440\u043E\u043D\u0430 \u043B\u0438\u043F\u043A\u0430\u044F. \u041F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u043C \u0431\u043B\u043E\u043A\u0430\u043C. \u041D\u0435 \u043F\u0440\u0438\u043B\u0438\u043F\u0430\u0435\u0442 \u043A \u0444\u0430\u0437\u043E\u0432\u043E\u043C\u0443 \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u044E.
block.betamindy-accel.name = \u0423\u0441\u043A\u043E\u0440\u0438\u0442\u0435\u043B\u044C
block.betamindy-accel.description = \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442 \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u043F\u0440\u0438 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0438, \u043E\u0431\u044B\u0447\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u043F\u043E\u0440\u0448\u043D\u044F\u0445.

block.betamindy-spinner.name = \u0412\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u044C
block.betamindy-spinner.description = \u041C\u043E\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C \u0434\u043E 12 \u0431\u043B\u043E\u043A\u043E\u0432 \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0431\u043E\u0439, \u0432\u043E\u043A\u0440\u0443\u0433 \u0441\u0432\u043E\u0435\u0439 \u043E\u0441\u0438. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0447\u0442\u043E\u0431\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F. \u041C\u043E\u0436\u0435\u0442 \u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u044C \u0431\u043B\u043E\u043A\u0438 \u0432 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0435 \u0431\u043B\u043E\u043A\u0438, \u0438 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0441\u043F\u043E\u0440\u043E\u0432\u043E\u0439 \u0441\u043B\u0438\u0437\u044C\u044E \u043C\u043E\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-spinner.details = \u041D\u0430\u0447\u0438\u043D\u0430\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F (\u0438 \u043F\u043E\u0434\u043D\u0438\u043C\u0430\u0442\u044C \u0431\u043B\u043E\u043A\u0438) \u0432 \u043C\u043E\u043C\u0435\u043D\u0442 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u041E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C\u0441\u044F \u043A\u043E\u0433\u0434\u0430 \u044D\u043D\u0435\u0440\u0433\u0438\u044F \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0430, \u0438 \u043E\u0447\u0438\u0449\u0430\u0435\u0442 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0447\u0442\u043E\u0431\u044B \u0441\u043A\u0438\u043D\u0443\u0442\u044C \u0442\u0435\u043A\u0443\u0449\u0438\u0435 \u0431\u043B\u043E\u043A\u0438.
block.betamindy-spinner-infi.name = \u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0439 \u0432\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u044C
block.betamindy-spinner-infi.description = \u041C\u043E\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C \u0434\u043E 120 \u0431\u043B\u043E\u043A\u043E\u0432 \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0431\u043E\u0439, \u0432\u043E\u043A\u0440\u0443\u0433 \u0441\u0432\u043E\u0435\u0439 \u043E\u0441\u0438. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0447\u0442\u043E\u0431\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u044F. \u041C\u043E\u0436\u0435\u0442 \u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u044C \u0431\u043B\u043E\u043A\u0438 \u0432 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0435 \u0431\u043B\u043E\u043A\u0438, \u0438 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0441\u043F\u043E\u0440\u043E\u0432\u043E\u0439 \u0441\u043B\u0438\u0437\u044C\u044E \u043C\u043E\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432. \u0422\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0441\u043E\u0447\u043D\u0438\u0446\u0430.
block.betamindy-spinner-infi.details = \u041F\u043E\u0447\u0435\u043C\u0443 120? \u0427\u0442\u043E \u0436\u0435, \u0431\u0430\u0439\u0442\u044B \u043F\u0435\u0440\u0435\u043F\u043E\u043B\u043D\u044F\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E.

block.betamindy-spinner-inert.name = \u0418\u043D\u0435\u0440\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0432\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u044C
block.betamindy-spinner-inert.description = \u041C\u043E\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C \u0434\u043E 12 \u0431\u043B\u043E\u043A\u043E\u0432 \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0431\u043E\u0439. \u042D\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0434\u0430\u0436\u0435 \u043A\u043E\u0433\u0434\u0430 \u043F\u043E\u0434\u043D\u044F\u0442 \u0434\u0440\u0443\u0433\u0438\u043C \u0432\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u0435\u043C.
block.betamindy-spinner-inert-infi.name = \u0411\u0435\u0441\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0432\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u044C
block.betamindy-spinner-inert-infi.description = \u041C\u043E\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044C \u0434\u043E 120 \u0431\u043B\u043E\u043A\u043E\u0432 \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0431\u043E\u0439. \u042D\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u0432\u0440\u0430\u0449\u0435\u043D\u0438\u0435 \u0434\u0430\u0436\u0435 \u043A\u043E\u0433\u0434\u0430 \u043F\u043E\u0434\u043D\u044F\u0442 \u0434\u0440\u0443\u0433\u0438\u043C \u0432\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u0435\u043C. \u0422\u043E\u043B\u044C\u043A\u043E \u043F\u0435\u0441\u043E\u0447\u043D\u0438\u0446\u0430.
block.betamindy-spinner-inert-infi.details = \u0411\u0435\u0441\u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0439 \u0438\u043D\u0435\u0440\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0432\u0440\u0430\u0449\u0430\u0442\u0435\u043B\u044C. \u0414\u0430, \u044F \u0441\u043E\u0441\u0443 \u0432 \u043D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u044F\u0445.

# Payloads
block.betamindy-payload-cannon.name = \u0413\u0440\u0443\u0437\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430
block.betamindy-payload-cannon.description = \u041C\u043E\u0436\u0435\u0442 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0433\u0440\u0443\u0437\u044B. \u0427\u0435\u043C \u0432\u044B\u0448\u0435 \u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435 \u0433\u0440\u0443\u0437\u0430 \u0438 \u0447\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0431\u043B\u043E\u043A\u043E\u0432 \u0432 \u0433\u0440\u0443\u0437\u0435, \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0430\u043D\u043E\u0441\u0438\u0442 \u0443\u0440\u043E\u043D\u0430, \u043D\u043E \u0442\u0435\u043C \u0431\u043E\u043B\u044C\u0448\u0435 \u0443\u0440\u043E\u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u0441\u0430\u043C \u0433\u0440\u0443\u0437. \u0413\u0440\u0443\u0437 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0431\u0435\u0437 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0439 \u0432\u043E [#98ffa9]\u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u043C \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435[].
block.betamindy-payload-catapult.name = \u0413\u0440\u0443\u0437\u043E\u0432\u0430\u044F \u043A\u0430\u0442\u0430\u043F\u0443\u043B\u044C\u0442\u0430
block.betamindy-payload-catapult.description = \u041C\u043E\u0436\u0435\u0442 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u0437\u044B \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u0432\u044B\u0441\u043E\u043A\u0438\u0445 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044F\u0445. \u0420\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0432\u0440\u0430\u0433\u0430.
block.block-forge.description = \u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0431\u043B\u043E\u043A\u0438. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0441 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u043F\u0443\u0448\u043A\u043E\u0439 \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0451\u043D\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0432\u043D\u0438\u0437 \u0431\u043B\u043E\u043A\u043E\u0432.
block.block-forge.details = \u0421\u043A\u0440\u044B\u0442\u044B\u0439 \u0431\u043B\u043E\u043A, \u0432\u044B\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0439 BetaMindy(tm).
block.betamindy-block-workshop.name = \u041C\u0430\u0441\u0442\u0435\u0440\u0441\u043A\u0430\u044F \u0431\u043B\u043E\u043A\u043E\u0432
block.betamindy-block-workshop.description = \u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0431\u043B\u043E\u043A\u0438. \u0422\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u043E\u0434\u0443 \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B.
block.betamindy-block-factory.name = \u0417\u0430\u0432\u043E\u0434 \u0431\u043B\u043E\u043A\u043E\u0432
block.betamindy-block-factory.description = \u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u0435\u0449\u0451 \u0431\u043E\u043B\u0435\u0435 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0431\u043B\u043E\u043A\u0438. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u0435\u043D\u044C\u0448\u0438\u0445 \u0431\u043B\u043E\u043A\u043E\u0432, \u0432 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043C\u0430\u0441\u0442\u0435\u0440\u0441\u043A\u043E\u0439 \u0431\u043B\u043E\u043A\u043E\u0432. \u0422\u0440\u0435\u0431\u0443\u0435\u0442 \u043E\u0445\u043B\u0430\u0436\u0434\u0430\u044E\u0449\u0443\u044E \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0440\u0430\u0431\u043E\u0442\u044B.
block.betamindy-block-packer.name = \u041F\u0430\u043A\u043E\u0432\u0449\u0438\u043A \u0431\u043B\u043E\u043A\u043E\u0432
block.block-loader.description = \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0432 \u0431\u043B\u043E\u043A\u0438.
block.betamindy-block-packer.description = \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430 \u0431\u043B\u043E\u043A\u043E\u0432. \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0432 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u044B\u0435 \u0431\u043B\u043E\u043A\u0438.
block.betamindy-block-unpacker.name = \u0420\u0430\u0441\u043F\u0430\u043A\u043E\u0432\u0449\u0438\u043A \u0431\u043B\u043E\u043A\u043E\u0432
block.block-unloader.description = \u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0438\u0437 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-block-unpacker.description = \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430 \u0431\u043B\u043E\u043A\u043E\u0432. \u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0437\u0430\u043F\u0430\u0441\u044B \u0438\u0437 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-payload-deconstructor.name = \u0420\u0430\u0437\u0431\u043E\u0440\u0449\u0438\u043A \u0433\u0440\u0443\u0437\u043E\u0432
block.betamindy-payload-deconstructor.description = \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u0433\u0440\u0443\u0437\u044B \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-payload-destroyer.name = \u0411\u043B\u0435\u043D\u0434\u0435\u0440 \u0433\u0440\u0443\u0437\u043E\u0432
block.betamindy-payload-destroyer.description = \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0431\u043E\u0440\u0449\u0438\u043A\u0430 \u0433\u0440\u0443\u0437\u043E\u0432. \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u0437\u044B \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u043E\u0432.
block.betamindy-payload-eradicator.name = \u0418\u0441\u043A\u043E\u0440\u0435\u043D\u0438\u0442\u0435\u043B\u044C \u0433\u0440\u0443\u0437\u043E\u0432
block.betamindy-payload-eradicator.description = \u0415\u0449\u0451 \u0431\u043E\u043B\u0435\u0435 \u043A\u0440\u0443\u043F\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0440\u0430\u0437\u0431\u043E\u0440\u0449\u0438\u043A\u0430 \u0433\u0440\u0443\u0437\u043E\u0432. \u0420\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442 \u0435\u0449\u0451 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u0437\u044B \u0438 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432. \u0413\u043E\u0440\u0430\u0437\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043D\u0438\u0435 \u0431\u043B\u043E\u043A\u043E\u0432.

# Environment
block.betamindy-radiation.name = \u0420\u0430\u0434\u0438\u0430\u0446\u0438\u044F
block.betamindy-exotic-matter.name = \u042D\u043A\u0437\u043E\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043C\u0430\u0442\u0435\u0440\u0438\u044F
block.betamindy-present.name = \u041F\u043E\u0434\u0430\u0440\u043E\u043A
block.betamindy-present.description = \u0412\u0435\u0441\u0451\u043B\u044B\u0439 \u0431\u043B\u043E\u043A. \u041D\u0430\u0436\u043C\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0432\u0435\u0440\u043D\u0443\u0442\u044C, \u0432\u044B \u043D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435, \u0447\u0442\u043E \u0432\u043D\u0443\u0442\u0440\u0438!
block.betamindy-present.details = [scarlet]\u0421\u0447\u0430\u0441\u0442\u043B\u0438\u0432\u043E\u0433\u043E[] [lime]\u0420\u043E\u0436\u0434\u0435\u0441\u0442\u0432\u0430[] [scarlet]\u0438[] [lime]\u0412\u0435\u0441\u0451\u043B\u043E\u0433\u043E[] [scarlet]\u041D\u043E\u0432\u043E\u0433\u043E[] [lime]\u0413\u043E\u0434\u0430[][scarlet]![]
block.betamindy-asphalt.name = \u0410\u0441\u0444\u0430\u043B\u044C\u0442
block.betamindy-blueice.name = \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u0437\u044F\u0449\u0438\u0439 \u043B\u0435\u0434
block.betamindy-ohno.name = [scarlet]oh no[]
block.betamindy-omega-rune.name = \u041E\u043C\u0435\u0433\u0430 \u0440\u0443\u043D\u0430
block.betamindy-omega-rune.description = \u041A\u0430\u043C\u0435\u043D\u043D\u0430\u044F \u0440\u0443\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u044C \u043A\u0438\u043D\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u044D\u043D\u0435\u0440\u0433\u0438\u044E \u0432 \u043C\u0430\u043D\u0443. \u041F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u044F\u0439\u0442\u0435\u0441\u044C \u043A [green]BetaMindy Omega Server[] \u0447\u0442\u043E\u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0431\u043B\u043E\u043A.
block.betamindy-omega-rune.details = \u041D\u0430 \u043D\u0435\u043C \u0435\u0441\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u0440\u0435\u0432\u043D\u0438\u0445 \u0433\u0440\u0430\u0432\u044E\u0440 \u041A\u043E\u0440\u0443\u0445\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438...

# Effect
block.betamindy-silo.name = \u0421\u0438\u043B\u043E\u0441
block.betamindy-silo.description = \u0425\u0440\u0430\u043D\u0438\u0442 \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430.
block.betamindy-warehouse.name = \u0421\u043A\u043B\u0430\u0434
block.betamindy-warehouse.description = \u0425\u0440\u0430\u043D\u0438\u0442 \u043D\u0435\u043E\u0431\u044B\u0447\u0430\u0439\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u0421\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u043E \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0440\u0430\u0437\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0430.
block.betamindy-team-wall.name = \u0411\u043B\u043E\u043A \u043A\u043E\u043C\u0430\u043D\u0434\u044B
block.betamindy-team-wall.description = \u041A\u043E\u0433\u0434\u0430 \u043E\u043D \u0441\u043B\u043E\u043C\u0430\u043D, \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u0435\u0442 \u0432\u0441\u0435\u0445 \u043E \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u0438 \u0438 \u043F\u0440\u0435\u0434\u0430\u0442\u0435\u043B\u0435. \u041F\u043E\u043B\u0435\u0437\u043D\u043E \u0434\u043B\u044F \u043E\u0431\u044A\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0434\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u043F\u0440\u0435\u0434\u0430\u0442\u0435\u043B\u044F \u0432 PvP, \u0438\u043B\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u044F \u043E \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u044B \u0432 \u0432\u044B\u0436\u0438\u0432\u0430\u043D\u0438\u0438.
block.betamindy-spotlight.name = \u041F\u0440\u043E\u0436\u0435\u043A\u0442\u043E\u0440
block.betamindy-spotlight.description = \u041F\u043E\u0434\u0441\u0432\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043E\u0431\u043B\u0430\u0441\u0442\u044C \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0431\u043E\u0439. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u0434 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0435\u043C \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u0430 \u0434\u043B\u044F \u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0443\u0433\u043B\u0430.
block.betamindy-spotlight.details = \u0417\u0430\u0431\u0440\u0430\u043D \u0441 \u043F\u043E\u043B\u0435\u0439 \u0441\u0440\u0430\u0436\u0435\u043D\u0438\u0439, \u0433\u0434\u0435 \u0435\u0441\u0442\u044C \u0441\u043B\u0435\u0434\u044B \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.

# Logic
block.betamindy-linkpin.name = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u0435\u043B\u044C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0439
block.betamindy-linkpin.description = \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0441\u0432\u044F\u0437\u0430\u043D \u0441 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u043E\u043C \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432\u0441\u0435\u0445 \u0435\u0433\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0439, \u0434\u0430\u0436\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0445. [scarlet]\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F[] \u0431\u0443\u0434\u0443\u0442 \u0438\u043C\u0435\u0442\u044C \u043A\u0440\u0430\u0441\u043D\u044B\u0439 \u0446\u0432\u0435\u0442, [lightgray]\u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F[] - \u0447\u0435\u0440\u043D\u044B\u0439 \u043A\u0432\u0430\u0434\u0440\u0430\u0442. \u041F\u0440\u0438 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u0438 \u043F\u043E\u0440\u0448\u043D\u0435\u043C, \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0434\u0432\u0438\u043D\u0443\u0442\u044C\u0441\u044F.
block.betamindy-message-void.name = \u0412\u0430\u043A\u0443\u0443\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
block.betamindy-message-void.description = \u0423\u043D\u0438\u0447\u0442\u043E\u0436\u0430\u0435\u0442 \u043B\u044E\u0431\u044B\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F.
block.betamindy-message-void.details = "\u0412\u0430\u043A\u0443\u0443\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439, \u0434\u043B\u044F \u0447\u0435\u0433\u043E \u0436\u0435 \u043E\u043D?", \u043B\u044E\u0434\u0438 \u0438\u0437 #development \u043F\u0440\u043E\u0441\u0438\u043B\u0438.\n\u0418 \u0440\u043E\u0443\u0442\u0435\u0440 \u0438\u043C \u043E\u0442\u0432\u0435\u0442\u0438\u043B, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u0441\u043B\u043E\u0432\u0430 \u0441\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0432 \u043A\u0430\u043D\u0430\u043B\u0435 \u0431\u044B\u043B\u0438:\n"\u041C\u0443\u0442\u044C\u0442\u0435 \u0432\u0441\u0435\u0445 \u043A\u0442\u043E \u043E\u0444\u0444\u0442\u043E\u043F\u0438\u043B." \u0421 ohno \u0440\u0435\u0430\u043A\u0442\u0430\u043C\u0438.
block.betamindy-message-source.name = \u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
block.betamindy-message-source.description = \u0412\u044B\u0432\u043E\u0434\u0438\u0442 \u0440\u0430\u043D\u0434\u043E\u043C\u043D\u044B\u0439 \u0442\u0435\u043A\u0441\u0442

# Stats
stat.dphealth = {0}*\u0437\u0434\u043E\u0440\u043E\u0432\u044C\u0435 \u0433\u0440\u0443\u0437\u0430*\u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u044F(\u0432 \u0431\u043B\u043E\u043A\u0430\u0445)
stat.drillradius = [lightgray]\u0440\u0430\u0434\u0438\u0443\u0441 \u0434\u0440\u0435\u043B\u0438:[] {0} \u0431\u043B\u043E\u043A\u043E\u0432
bar.wind = \u0421\u0438\u043B\u0430 \u0432\u0435\u0442\u0440\u0430
bar.coolprocs = {0}/{1} \uF7E4
bar.tension = \u041D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u0438\u0435

# Settings
setting.slimeeffect.name = \u0410\u043D\u0438\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0441\u043B\u0438\u0437\u044C [lightgray](\u0442\u0440\u0435\u0431\u0443\u044E\u0442\u0441\u044F \u0430\u043D\u0438\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0449\u0438\u0442\u044B)[]
setting.correctview.name = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u0437\u0430 \u0441\u0432\u0435\u0440\u0445\u0443 \u0432\u043D\u0438\u0437

# UI
ui.teamalert = \u041A\u043E\u043C\u0430\u043D\u0434\u0430 {0} \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043D\u0430 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439 {1}!
ui.teamalertsilent = \u041A\u043E\u043C\u0430\u043D\u0434\u0430 {0} \u043F\u043E\u0434 \u0430\u0442\u0430\u043A\u043E\u0439!